[
  {
    "id": 52,
    "title": "Chủ đầu tư tăng tiện ích sức khỏe hút khách trong Covid-19",
    "image": "50.jpg",
    "content": "Chủ dự án căn hộ ưu tiên chọn vật liệu, thiết kế, quy hoạch mảng xanh nhằm tối ưu ánh sáng và gió tươi, đảm bảo sức khỏe cư dân.<br/><br/>\nTrong chưa đầy tám tuần, Covid-19 đã định hình lại hầu như mọi ngành công nghiệp trên thế giới. Tác động của Covid-19 tác động không ít đến ngành bất động sản, khiến mối quan tâm về môi trường an toàn trong các công trình nhà ở ngày càng tăng cao. Để đối phó với đại dịch, các nhà phát triển địa ốc tìm kiếm giải pháp cả về thiết kế lẫn vật liệu, công năng... khi mà người mua nhà để ý nhiều hơn đến sự riêng tư, giãn cách, đảm bảo an toàn và tiện nghi. <br/><br/>\nSức khỏe - \"sự giàu có mới\" cho cư dân<br/><br/>\nDan Kodsi - nhà phát triển dự án Paramount Miami (Mỹ) cho rằng Covid-19 bắt buộc doanh nghiệp phải linh hoạt, nhanh nhạy điều chỉnh dự án theo đúng nhu cầu người mua vào bất cứ hoàn cảnh nào. Kiến trúc tòa nhà đa chức năng và tiện nghi, làm thế nào để cung cấp không khí trong lành và nước sạch là điều cấp thiết. Trước đó Dan Kodsi đã phát triển thành công mô hình Return On Lifestyle dành cho những người thích những nơi trú ẩn an toàn và lối sống lành mạnh, tách bạch khỏi mọi ồn ào phố thị.  <br/><br/>\n\"Khi khách hàng đánh giá hoặc sắp xếp lại các quy chuẩn ngôi nhà của họ, giới kiến trúc sư và những nhà môi giới địa ốc cần hiểu những nhu cầu mới này nếu không muốn rời khỏi cuộc chơi\", Dan Kodsi chia sẻ với giới truyền thông Mỹ.\nCác nhà phát triển bât động sản nhận thấy sức khỏe giờ đây đã vào top đầu danh sách mong muốn của người mua. Kodsi cho biết việc cung cấp không khí trong lành, mát mẻ, ánh sáng, nước tinh khiết, chăm sóc sức khỏe... là những yếu tố phù hợp cho quá trình đổi mới. Ví dụ chủ đầu tư này đưa vào khu dân cư trung tâm sức khỏe có khả năng chẩn đoán, điều trị với các nền tảng y học tiên tiến. Sức khỏe bây giờ được xem như một \"sự giàu có mới\". Những công nghệ mới ứng dụng trong ngôi nhà nhằm hạn chế tiếp xúc trực tiếp, dùng tay chạm vào các nút điều khiển. <br/><br/>\n\"Không cần chìa khóa, cư cân dùng sinh trắc học như giọng nói hay nhận dạng quang học... để mở cửa.  Trong tương lai họ có thể không phải chạm vào bất cứ thứ gì trong tòa nhà mà hệ thống vẫn vận hành trơn tru\", Dan Kodsi nói.<br/><br/>\nCác chuyên gia cũng nhìn nhận rằng thực tế nhu cầu chăm sóc sức khỏe của cư dân luôn hiển hiện và Covid-19 là chất xúc tác khiến nó càng quan trọng hơn. Trong các tòa nhà tương lai, sự ra đời của nhiều công nghệ giúp tối ưu hóa việc truy cập và sinh hoạt từ xa, phát triển nhiều giao diện không chạm. Từ quan điểm thiết kế, sân thượng sẽ biến tấu thành phòng khách và sẽ là chủ đạo trong các dự án mới vì nó gần gũi thiên nhiên, cũng như thang máy riêng tư hơn. Cư dân muốn tiếp cận với không khí trong lành và nhiều không gian ngoài trời hơn.\nChuyên gia Kodount của Paramount Miami nhìn nhận các hãng sẽ ưu tiên tạo ra môi trường vệ sinh và an toàn, sang trọng phải cùng tồn tại với \"bình thường mới\", đảm bảo ứng dụng công nghệ vật liệu xanh.<br/><br/>\nTìm \"cơ\" trong \"nguy\"<br/><br/>\nTheo Nielsen Việt Nam, Covid-19 đã tạo nên những thay đổi đáng kể trong hành vi và thói quen của người Việt. Cụ thể, 47% đã thay đổi thói quen ăn uống, hướng đến các thực phẩm tốt cho sức khỏe, tăng hệ miễn dịch. 60% thay đổi các hoạt động giải trí, vui chơi, hạn chế đến những nơi đông người.<br/><br/>\nCác chủ đầu tư dự án cũng nhanh nhạy tìm hiểu thị trường, tạo ra sản phẩm đánh đúng nhu cầu khách hàng. Ví dụ như chủ đầu tư khu căn hộ D-Homme (quận 6, TP HCM) đã tăng cường nhiều tiện ích chăm sóc sức khỏe cho cư dân trong giai đoạn hai của dự án. Theo đó, nguyên tắc căn hộ \"không chạm\" được áp dụng tối đa như đầu tư hệ thống cửa tự động tại những khu công cộng gồm trung tâm thương mai, khu sinh hoạt chung của cư dân, rạp phim nội bộ, khu gym, spa... hạn chế tối đa những tiếp xúc vật lý.<br/><br/>\n\"Đây không phải sự đầu tư mới mẻ nhưng cần thiết. Không chỉ riêng dịch Covid-19, sự tự động hóa, hạn chế tiếp xúc tay trực tiếp còn giúp ngăn ngừa những bệnh truyền nhiễm khác. Chúng tôi luôn tìm hiểu, đo lường nhu cầu khách hàng trước khi đầu tư tiện ích, mang lại tiện dụng và hữu ích trong sinh hoạt cư dân\", đại diện chủ đầu tư chia sẻ.<br/><br/>\nNgoài hệ cửa tự động, công nghệ Face ID cũng được lắp đặt trước thang máy giúp nhận diện khuôn mặt, cho phép cư dân gọi thang không cần chạm, lên đúng tầng căn hộ của mình bên cạnh việc sử dụng thẻ từ truyền thống. <br/><br/>\nYếu tố về thông gió và ánh sáng tự nhiên cũng được đặt ra. Dịch bệnh Covid-19 tạo nên một thách thức lớn trong việc xây dựng được hệ thống đón gió chủ động cho căn hộ, hạn chế sử dụng điều hòa. Không chỉ đến từ dịch nói trên mà gió và ánh sáng vốn dĩ là những yếu tố cần thiết cho sức khỏe cư dân.\nVì vậy chủ đầu tư D-Homme nghiên cứu rất kỹ về xây dựng hệ thống dẫn lưu chủ động gió tự nhiên, theo nguyên tắc khí tươi vào nhà và thán khí ra ngoài. Kiến trúc sư Vũ Đại Hải, nguyên Chủ nhiệm khoa Kiến trúc, cố vấn kiến trúc cấp cao cho dự án D-Homme cho biết thán khí ra ngoài theo các hướng cửa sổ ở căn hộ, không gian lôgia, theo hệ thống thoát khí ở bếp. Ngoài ra, dù gió đổi chiều theo các hướng khác nhau trong năm nhưng vẫn đảm bảo gió tươi vẫn lưu thông tốt trong từng căn hộ.<br/><br/>\n\"Để thực hiện được nguyên tắc thông gió này, việc thế kế khối căn hộ theo 3 nhánh, trần cao 3m và hành lang rộng 1,8m cũng là những ưu thế\", Kiến trúc sư Vũ Đại Hải chia sẻ.<br/><br/>\nDư chấn Covid-19 khiến thị trường bất động sản có nhiều chuyển biến. Các chủ đầu tư sẽ gia tăng đầu tư tiện ích về sức khỏe nhiều hơn. Việc này không chỉ nhằm tăng thị phần khách hàng, kích thích đầu ra cho chủ đầu tư, mà còn tạo ra những dòng sản phẩm mới trên thị trường. Khách hàng từ đó có nhiều chọn lựa tốt hơn. Tính cạnh tranh lành mạnh ra đời, dòng chảy thanh khoản sẽ nhanh chóng được phục hồi.",
    "date": "2020-05-23T19:35:03.763Z",
    "author": "Anh Dũng"
  },
  {
    "id": 51,
    "title": "Địa ốc Nam Sài Gòn giữ sức hút nhờ hạ tầng",
    "image": "49.jpg",
    "content": "Loạt dự án giao thông trọng điểm hàng nghìn tỷ được phê duyệt từ cuối năm 2019 đến nay càng tạo sức bật cho thị trường bất động sản khu Nam.<br/><br/>\nHiện hệ thống hầm chui, cầu vượt tại ngã tư Nguyễn Văn Linh - Nguyễn Hữu Thọ khởi công giai đoạn một. Ngoài ra, hai dự án trọng điểm là cầu Thủ Thiêm 3 nối khu đô thị Thủ Thiêm, quận 2 qua quận 4 và cầu Thủ Thiêm 4 nối quận 2 qua quận 7 vốn đầu tư hàng nghìn tỷ đồng cũng đang được TP HCM đẩy nhanh thực hiện. Các dự án này được xác định là những công trình được ưu tiên xây dựng nhằm giảm áp lực tại các nút giao thông, đồng thời tăng khả năng kết nối, tạo đà cho sự phát triển kinh tế - xã hội, thu hút nhà đầu tư.<br/><br/>\nThành phố đồng thời thực hiện dự án xây dựng hệ thống thoát nước và cải tạo đường Huỳnh Tấn Phát nhằm giải quyết tình trạng ngập úng vốn tồn tại nhiều năm nay tại đây. Một loạt các dự án trọng điểm khác cũng trong quá trình triển khai như cầu Nguyễn Khoái kết nối quận 7 với quận 4 vốn đầu tư 1.250 tỷ đồng, dự án mở rộng đường Nguyễn Tất Thành, dự án đường trục Bắc - Nam kết nối khu vực trung tâm với các quận 4, 7 và huyện Nhà Bè có tổng kinh phí dự trù hơn 8.500 tỷ đồng. Khi hoàn thành, tuyến đường mở ra hướng lưu thông mới từ trung tâm TP HCM về phía Nam và ngược lại.<br/><br/>\nNhiều chuyên gia bất động sản nhận định, tại Nam Sài Gòn, quận 7 là tâm điểm đầu tư, tạo động lực cho quận 8, huyện Nhà Bè, huyện Bình Chánh. Việc cơ sở hạ tầng được đầu tư lớn và hoàn thiện đã mở ra nhiều cánh cửa cho các nhà đầu tư, nhất là khi quỹ đất tại các quận trung tâm như 1, 3, 4 đang ngày càng thu hẹp đẩy giá sản phẩm lên cao, ảnh hưởng đến biên lợi nhuận.<br/><br/>\n\"Yếu tố hạ tầng là nguyên nhân quan trọng trong việc hình thành xu hướng dịch chuyển bất động sản từ trung tâm thành phố ra các vùng lân cận. Bởi vì một khi cơ sở hạ tầng đã hoàn thiện, việc di chuyển không còn là vấn đề đáng ngại\", một chuyên gia cho biết.<br/><br/>\nLúc này tại khu vực Nam Sài Gòn góp mặt hàng loạt các tên tuổi lớn trong lĩnh vực bất động sản như Phú Mỹ Hưng, Sunshine Group, Keppel Land, Nam Long. Trong đó nhiều đơn vị chọn Nam Sài Gòn để triển khai các dự án chủ lực, phát triển trong dài hạn.<br/><br/>\nĐơn cử, cuối năm 2019, Keppel Land cũng công bố dự án Celesta Rise nằm trên tuyến đường Nguyễn Hữu Thọ (phường Phước Kiểng, huyện Nhà Bè) với 2.400 căn hộ cao cấp và khối nhà phố thương mại phụ trợ. Đây là dự án nhà phát triển đô thị từ Singapore bắt tay với Phú Long. Còn trên cung đường Nguyễn Văn Linh (phường Bình Hưng, quận Bình Chánh), Nam Long triển khai dự án Mizuki Park rộng 26ha. Theo đại diện chủ đầu tư thì sau loạt thông tin về các công trình hạ tầng thì giai đoạn hai của dự án đang được nhiều khách hàng quan tâm, đồng thời các căn hộ đã bàn giao tiếp tục giao dịch sôi nổi ở thị trường thứ cấp.\nSunshine Group với tầm nhìn dài hạn của chủ đầu tư lớn cũng chọn trung tâm quận 7 để đặt các dự án. Trong đó bao gồm Sunshine City Sài Gòn và Sunshine Diamond River. Cả hai đều là những dự án nhà ở cao cấp, chú trọng vào không gian sống tiện nghi.<br/><br/>\nMới đây, doanh nghiệp này tiếp tục tung ra tòa tháp S2 thuộc dự án Sunshine City Sài Gòn. Đây được đánh giá là block có vị trí đẹp nhất tại dự án, sát cạnh khu đô thị Phú Mỹ Hưng. Toàn bộ căn hộ đều sở hữu tầm nhìn ra sông Cả Cấm và khu đô thị kiểu mẫu. Dự án nhờ đó thừa hưởng tiện ích đã hình thành. Trong đó nổi bật với các trung tâm thương mại lớn như Vivocity, Crescent Mall, trường Đại học RMIT, Đại học Tôn Đức Thắng cùng hệ thống giáo dục các cấp tại Phú Mỹ Hưng. Bệnh viện FV, viện tim Tâm Đức... trong bán kính 5km cũng đáp ứng nhu cầu khám chữa bệnh cho cư dân.<br/><br/>\n\"Khi dự án cầu Thủ Thiêm 4 hoàn thành sẽ rút ngắn khoảng cách từ quận 7 đến khu trung tâm mới Thủ Thiêm chỉ trong vòng 5 phút chạy xe\", đại diện chủ đầu tư nhấn mạnh và khẳng định thêm các dự  án hạ tầng trong tương lai sẽ tạo liên kết thông suốt giúp cư dân di chuyển nhanh chóng tới các huyện Nhà Bè, Bình Chánh, cũng như các khu vực khác trong thành phố. <br/><br/>\nBên cạnh đó, Sunshine City Sài Gòn còn là dự án phát triển theo mô hình Tropical Oasis - ốc đảo xanh giữa lòng thành phố. Tại đây, mỗi cư dân sẽ được cảm nhận cuộc sống xanh mát được tạo ra bởi diện tích cây xanh rộng lớn và mặt nước bao quanh. Cư dân còn sống tiện nghi nhờ ứng dụng công nghệ thông minh 4.0 thông qua ứng dụng Sunshine App. Các dịch vụ như thanh toán các loại hoá đơn, đặt xe hay điều khiển các trang thiết bị bên trong nhà đều được giải quyết.<br/><br/>\nTheo báo cáo tiêu điểm quý một thị trường TP HCM mới đây của CBRE, trong bối cảnh nguồn cung hạn chế và giá tăng cao thì tình hình tiêu thụ vẫn tốt, đặc biệt là phân khúc trung cấp. Tỷ lệ tiêu thụ cao đạt 80- 100% được ghi nhận tại một số dự án của chủ đầu tư uy tín.  Xét về vị trí, thì khu Nam (quận 7, Bình Chánh) là một trong 2 khu vực tiếp tục thu hút các dự án căn hộ với nguồn cung chủ yếu là căn hộ trung, cao cấp.<br/><br/>\nBối cảnh Covid-19 cũng tác động đến cách thức bán hàng của sản phẩm nhà ở. Các chủ đầu tư đã nhanh chóng có phương án bán hàng trực tuyến như sử dụng ứng dụng bán hàng, tài liệu bán hàng, phim thực tế nhà mẫu... Trong dịch bệnh người mua để ở và nhà đầu tư bắt đầu chú trọng vào chất lượng quản lý dự án nhất là các sản phẩm có yếu tố liên quan đến sức khỏe.\n\"Bên cạnh hiệu quả từ việc bán hàng trực tuyến trong thời gian giãn cách xã hội, hiện việc mở bán trực tiếp bắt đầu được tập đoàn triển khai. Lợi thế về căn hộ xanh, tốt cho sức khỏe, lại thụ hưởng lợi thế hạ tầng hiện đại đồng bộ của khu Nam sẽ giúp các căn hộ cao cấp giữ được sức hút trên thị trường\", đại diện Sunshine Group nói.",
    "date": "2020-05-23T19:35:03.763Z",
    "author": "Bảo An"
  },
  {
    "id": 50,
    "title": "Cháy bến tàu Mỹ",
    "image": "48.jpg",
    "content": "Hơn 125 lính cứu hỏa ngày 23/5 dập đám cháy bùng lên ở kho hàng thuộc bến tàu Pier 45, thành phố San Francisco, bang California.<br/><br/>\nNgọn lửa bùng lên lúc 7h17 giờ miền đông nước Mỹ (18h17 giờ Hà Nội) làm sập một phần tòa nhà ở phía nam bến tàu và lan sang một số toà nhà khác, chưa rõ nguyên nhân khởi phát. <br/><br/>\n\"Một phần tư bến tàu bị lửa thiêu rụi\", quan chức phụ trách truyền thông của Sở cứu hoả San Francisco cho biết. Chưa trường hợp thương vong nào được ghi nhận. Toàn bộ người tại bến tàu đã được sơ tán.<br/><br/>\nPhát ngôn viên Sở cứu hỏa San Francisco cho hay tàu cứu hỏa St. Francis đã được triển khai tới hiện trường và bảo vệ thành công SS Jeremiah O'Brien, con tàu lịch sử được chế tạo trong Thế chiến II đang neo đậu tại bến, khỏi hỏa hoạn. Ngoài ra, một số tàu cứu hỏa khác cũng được bố trí xung quanh khu vực cầu cảng để phục vụ công tác chữa cháy.<br/><br/>\nSS Jeremiah O'Brien là tàu chiến được hải quân Mỹ chế tạo trong Thế chiến II, được đặt theo tên của thuyền trưởng, đại tá hải quân Jeremiah O'Brien. Đây là một trong số những tàu hiếm hoi còn sót lại của đội 6.939 tàu tham gia cuộc đổ bộ Normandy năm 1944, khi hơn 150.000 binh sĩ phe Đồng minh đổ bộ lên bãi biển vùng Normandy, Pháp, mở đầu chiến dịch OverLord - cuộc tổng phản công quy mô lớn chống lại Đức Quốc xã ở mặt trận Tây Âu.",
    "date": "2020-05-23T19:15:08.127Z",
    "author": "Mai Lâm"
  },
  {
    "id": 49,
    "title": "Kho báu được giấu kín ở Ai Cập",
    "image": "47.jpg",
    "content": "Nằm cách phía tây nam của Cairo chưa đầy 2 tiếng đi xe, ốc đảo Fayoum là một trong những kho báu ẩn giấu của đất nước. Được tạo thành từ nhiều hồ và kênh rạch, khu vực rộng lớn này là địa điểm du lịch cuối tuần lý tưởng cho những ai muốn thoát khỏi sự nhộn nhịp của thành phố.<br/><br/>\nThật khó tưởng tượng một ốc đảo với hồ, thác nước nhỏ giữa sa mạc cùng Thung lũng Cá voi lại hiếm khi xuất hiện trong danh sách những điểm đến hút du khách hàng đầu. Nhưng ở một nơi như Ai Cập, với những kim tự tháp cổ xưa và các bãi biển tuyệt đẹp, sự cạnh tranh này là điều rất dễ hiểu. Ảnh: CNN.\n\"Cairo quá hỗn loạn và ồn ào. Càng đến gần Fayoum, mọi thứ càng trở nên yên tĩnh và sạch sẽ. Và rồi đột nhiên bạn nhìn thấy những mảng xanh xuất hiện khắp nơi. Mọi người thường nghĩ về Ai Cập với các kim tự tháp hoặc Biển Đỏ. Họ không tưởng tượng ra được nơi đây còn có những khoảng không xanh mướt. Ở Fayoum, cuộc sống dường như chậm lại\", nhà quay phim Italy sống tại Cairo Federico Corno, nói với CNN.<br/><br/>\nWadi El Rayan, công viên quốc gia được nhà nước bảo vệ, trải dài trên gần 1.800 km2, là một trong nhiều điểm nổi bật của ốc đảo nằm giữa sa mạc này. Trong Wadi el Rayan có hai hồ nhân tạo một cao một thấp, được hình thành để chứa nước từ ốc đảo đổ xuống. Nước chảy từ hồ trên cao xuống hồ dưới thấp vô tình tạo ra những thác nước nhỏ phía dưới. Trước Covid-19, ốc đảo thường kín khách du lịch vào cuối tuần. Tuy nhiên, trong tháng Ramadan, nơi này gần như vắng khách. Một trong những trải nghiệm được mọi người yêu thích là ngắm một trận mưa rào độc đáo giữa sa mạc.<br/><br/>\nNgoài ra, công viên này cũng có nhiều điểm tham quan đặc biệt khác như cồn cát có thể di chuyển, suối lưu huỳnh tự nhiên, các ngọn núi và bí mật được giữ kín nhất - Wadi Al Hitan. Được UNESCO công nhận là di sản thế giới từ năm 2005, Wadi Al Hian là bảo tàng mở ngoài trời, mô tả về sự tiến hóa của cuộc sống. Tại đây còn lưu giữ hàng trăm bộ xương của những con cá voi khổng lồ, cá mập và hóa thạch nằm rải rác trong thung lũng của sa mạc.\nCòn được biết đến với tên gọi Thung lũng Cá voi, nơi đây vẽ lên một bức tranh sống động về cuộc sống của những sinh vật cách đây 40 triệu năm. Nhìn từ xa, những chiếc xương hóa thạch được bảo tồn trông giống như những chiếc răng uốn lượn nhô ra khỏi sa mạc. Thung lũng cũng là nơi có Bảo tàng Hóa thạch và Biến đổi Khí hậu.<br/><br/>\nNgoài địa điểm cổ sinh vật học Thung lũng Cá voi nổi tiếng, nơi đây còn thu hút du khách bởi hồ Ma thuật - chiếc hồ được đặt tên nhờ vào màu nước. Nước trong hồ thay đổi màu sắc tùy thuộc vào thời gian trong ngày và việc tiếp xúc nhiều hay ít với ánh nắng mặt trời. Đứng từ trên đỉnh cồn cát nhìn xuống hồ được nhiều du khách miêu tả giống như một cảnh tượng siêu thực, với mặt nước phẳng lặng như tấm gương trong suốt phản chiếu bầu trời. <br/><br/>\nNhiều du khách đã lựa chọn cắm trại ở đây vào ban đêm, khi có thể ngắm dải ngân hà bằng cách hoàn hảo nhất. Ngoài ra, các cồn cát cao tương phản với màu sắc của bầu trời cũng tạo ra rất nhiều bức ảnh tuyệt đẹp.<br/><br/>\nTác giả nổi tiếng Paulo Coelho đã viết về vẻ đẹp của ốc đảo Fayoum trong cuốn tiểu thuyết kinh điển \"Nhà Giả Kim\". Nhưng trên thực tế, Fayoum không hẳn là một ốc đảo. Một ốc đảo \"xịn\" lấy nước từ con suối ngầm, nhưng Fayoum lấy nước từ sông Nile nhờ một loạt kênh rạch có tên gọi Bahr Yussef. Những kênh rạch này được xây dựng bởi người Ai Cập cổ đại. <br/><br/>\nHồ Qarun (hay Moeris) là hồ nước ngọt bao phủ toàn khu vực ốc đảo. Nó được nối với sông Nile qua các Bahr Yussef. Được coi là hồ cổ xưa nhất thế giới, Qarun không thích hợp để bơi lội. Nhưng nó trở thành điểm đến huyền thoại cho những người đam mê ngắm chim. Hồ là nơi hội tụ của 88 loài chim đặc biệt, trong đó có cả hồng hạc. Nơi đây được coi như một chiếc phao cứu sinh cho các loài có nguy cơ tuyệt chủng như linh dương gazelle. Sự phong phú của các loài chim sống trong khu vực này cũng khiến Fayoum nổi tiếng với người Ai Cập vì một món ngon truyền thống: thịt chim bồ câu.<br/><br/>\nĐứng từ hồ Qarun nhìn ra phía xa là ngôi làng đầy màu sắc Tunis. Bên cạnh vẻ đẹp tự nhiên, Tunis được coi là trung tâm nghệ thuật văn hóa thịnh vượng. Người dân ở đây phần lớn là dân nghệ thuật, họ sử dụng bàn tay khéo léo để tạo ra đồ gốm và các món đồ thủ công mỹ nghệ tuyệt đẹp. Trong những năm gần đây, làng càng trở nên nổi tiếng hơn đối với người dân và khách du lịch nhờ tổ chức Lễ hội gốm hàng năm, diễn ra trong tuần đầu tiên của tháng 11. Đây cũng là thời điểm hoàn hảo để chiêm ngưỡng các loài chim tới nơi này tránh đông. Các tác phẩm nghệ thuật được trưng bày trong lễ hội được đánh giá \"mang đến cho người tham gia một sự rung cảm tuyệt vời\". ",
    "date": "2020-05-23T19:14:47.376Z",
    "author": "Anh Minh"
  },
  {
    "id": 46,
    "title": "Tìm thấy hộp đen máy bay Pakistan",
    "image": "46.jpg",
    "content": "Giới chức Pakistan tìm thấy cả hai hộp đen gồm thiết bị ghi dữ liệu chuyến bay và thiết bị ghi âm buồng lái của máy bay rơi hôm 22/5.\n\"Hộp đen đã được tìm thấy vào đêm qua, chúng tôi đang bàn giao chúng cho tổ điều tra\", phát ngôn viên Hãng Hàng không Quốc tế Pakistan (PIA) Abdullah Khan hôm nay nói tại Karachi.<br/><br/>\nTổ điều tra gồm ba thành viên Ban Điều tra Tai nạn Hàng không và một người từ ban an toàn của không quân Pakistan. Họ sẽ đưa ra báo cáo sơ bộ trong vòng một tháng.<br/><br/>\nChiếc Airbus A320 mang số hiệu PK8303 ngày 22/5 rơi tại Karachi khi đang chở 99 người. Nó đột ngột chúi mũi xuống khi chuẩn bị hạ cánh, mất độ cao rồi lao vào khu dân cư trước khi phát nổ. 97 người thiệt mạng, hai người sống sót.\nPhát ngôn viên Bộ Y tế Meeran Yousuf cho biết 66 thi thể đang được lưu giữ tại Trung tâm Y tế Sau đại học Jinnah, bệnh viện công lớn nhất của Karachi và 31 thi thể được bảo quản tại Bệnh viện Dân sự Karachi.<br/><br/>\nNgay trước khi vụ tai nạn xảy ra, phi công nói với các kiểm soát viên không lưu rằng anh bị mất kiểm soát cả hai động cơ, theo bản ghi âm trên Live ATC, trang web chuyên đăng các cuộc điện đàm của đài kiểm soát không lưu. Giám đốc điều hành của PIA Arshad Malik hôm qua cho rằng những lời cuối cùng của phi công cho thấy máy bay có trục trặc kỹ thuật.<br/><br/>\nSự cố xảy ra vài ngày sau khi Pakistan nối lại các chuyến bay thương mại, sau thời gian dừng hoạt động vì lệnh hạn chế để ngăn Covid-19. Đây là tai nạn hàng không tồi tệ nhất ở Pakistan kể từ 2012, khi máy bay Boeing 737 của Bhoja Air rơi ở Islamabad, khiến 127 người thiệt mạng.\n",
    "date": "2020-05-23T19:10:27.239Z",
    "author": "Bảo Lâm"
  },
  {
    "id": 45,
    "title": "Ảnh chụp hành tinh chào đời",
    "image": "45.jpg",
    "content": "Kính thiên văn rất lớn (VLT) của Đài quan sát Paranal ở Chile ghi lại hình ảnh một ngoại hành tinh đang hình thành xung quanh ngôi sao AB Aurigae.<br/>.<br/>\nẢnh chụp mới được công bố trên tạp chí Astronomy & Astrophysics hôm 20/5 cho thấy các cánh tay hình xoắn ốc hình thành bên trong đĩa bụi và khí dày đặc bao quanh AB Aurigae, ngôi sao trẻ thuộc chòm Ngự phu cách Trái Đất 520 năm ánh sáng. Theo Tổ chức Nghiên cứu Vũ trụ châu Âu tại bán cầu Nam (ESO), đơn vị điều hành VLT, cấu trúc này là bằng chứng trực tiếp đầu tiên về sự ra đời của một thế giới mới.<br/>.<br/>\n\"Hàng nghìn hành tinh đã được xác định cho đến nay nhưng ít ai biết chúng hình thành như thế nào\", tác giả chính của nghiên cứu Anthony Boccaletti tại Đại học Paris Science et Lettres của Pháp cho biết. \"Chúng ta cần quan sát những hệ thống còn rất trẻ nếu muốn ghi lại khoảnh khắc một hành tinh chào đời\".\n\"Cấu trúc xoắn ốc về bản chất là một hành tinh non trẻ đang đẩy khí bụi bên trong đĩa, gây ra sự xáo trộn dưới dạng sóng, giống như một con thuyền gây ra những gợn sóng trên mặt hồ\", đồng tác giả nghiên cứu Emmanuel Di Folco từ Phòng thí nghiệm Vật lý thiên văn Bordeaux của Pháp giải thích thêm.\nTrong ảnh, những cánh tay xoắn ốc có màu vàng sáng và xuất hiện ở gần trung tâm AB Aurigae. Chúng được tạo ra do hành tinh bẻ cong và định hình sóng khi di chuyển xung quanh ngôi sao.<br/>.<br/>\nCấu trúc này đã được quan sát thấy từ vài năm trước bằng Đài thiên văn Atacama Large Millimét/Subillim Array (ALMA) ở Chile. Kể từ đó, Boccaletti cùng các cộng sự đã sử dụng thiết bị quang học độ tương phản cao SPHERE trên VLT để theo dõi và ghi lại những hình ảnh sắc nét nhất về hệ thống sao trẻ này.\nNhờ khả năng của SPHERE, nhóm nghiên cứu có thể xác định chính xác vị trí mà ngoại hành tinh đang hình thành. \"Nơi giao nhau giữa hai vòng xoắn - một vòng quanh quỹ đạo của hành tinh và một vòng mở rộng ra phía ngoài - chính là vị trí của hành tinh. Điều đó cho phép khí và bụi tích tụ, làm cho hành tinh phát triển lớn dần\", nhà vật lý thiên văn Anne Dutrey từ Phòng thí nghiệm Vật lý thiên văn Bordeaux nói.<br/>.<br/>\nKhoảng cách giữa hành tinh và ngôi sao chủ AB Aurigae hiện tại là tương đối xa, gấp 30 lần khoảng cách từ Trái Đất đến Mặt Trời. Nhóm nghiên cứu hy vọng các quan sát trong tương lai với sự hỗ trợ của Kính thiên văn cực lớn (ELT), dự kiến ra mắt vào năm 2025, sẽ cung cấp những thông tin chi tiết hơn về sự hình thành của hành tinh.",
    "date": "2020-05-23T19:08:23.149Z",
    "author": "Đoàn Dương"
  },
  {
    "id": 44,
    "title": "Phát hiện thiên hà hình đĩa cổ xưa nhất",
    "image": "44.jpg",
    "content": "Các nhà thiên văn học quan sát thấy một thiên hà hình đĩa cách Trái Đất 12,5 tỷ năm ánh sáng có từ thuở sơ khai của vũ trụ.<br/><br/>\nĐồ họa mô phỏng thiên hà Galaxy DLA0817g hay Wolfe Disk. Ảnh: S. Dangnello.\nTrong vũ trụ 13,8 tỷ năm tuổi, hầu hết các thiên hà được hình thành dần dần trong hàng tỷ năm và đạt đến kích thước như hiện tại tương đối muộn. Ví dụ như Dải Ngân Hà của chúng ta, nó đã trải qua một loạt vụ sáp nhập trong 6 tỷ năm đầu tiên kể từ vụ nổ Big Bang.<br/><br/>\nTuy nhiên, một khám phá mới được thực hiện tại đài thiên văn vô tuyến lớn nhất thế giới Atacama Large Millimiter/Submillimeter Array (ALMA) ở Chile đã \"bẻ cong\" các mô hình truyền thống của sự hình thành thiên hà. Trong báo cáo trên tạp chí Nature hôm 20/5, các nhà thiên văn học cho biết đã tìm thấy một thiên hà hình đĩa khổng lồ, có tên là Galaxy DLA0817g hay Wolfe Disk, hình thành từ thuở sơ khai của vũ trụ.<br/><br/>\n\"Với sự trợ giúp của ALMA, giờ đây chúng ta đã có bằng chứng rõ ràng cho thấy Galaxy DLA0817g tồn tại từ khoảng 1,5 tỷ năm sau vụ nổ Big Bang\", trưởng nhóm nghiên cứu Marcel Neeleman từ Viện thiên văn học Max Planck ở Heidelberg, Đức cho biết. Đây là thiên hà hình đĩa cổ xưa nhất và xa xôi nhất từng được biết đến.<br/><br/>\nGalaxy DLA0817g cách Trái Đất khoảng 12,5 tỷ năm ánh sáng và nặng gấp 72 tỷ lần Mặt Trời của chúng ta. Các quan sát từ ALMA cho thấy nó đang quay với tốc độ lên tới 272 km mỗi giây, tương tự Dải Ngân Hà.<br/><br/>\n\"Hầu hết các thiên hà cổ xưa mà chúng ta tìm thấy trong vũ trụ đều hình thành sau những vụ sáp nhập dữ dội giữa những thiên hà nhỏ và khối khí nóng. Đó là một mớ hỗn độn theo đúng nghĩa đen. Mô hình này không tạo ra các đĩa quay lạnh và có trật tự như những gì chúng ta nhìn thấy ở Galaxy DLA0817g\", Neeleman giải thích về nguồn gốc bất thường của thiên hà mới.<br/><br/>\nDựa trên các mô phỏng máy tính, nhóm nghiên cứu cho rằng một mạng lưới vật chất tối khổng lồ trong vũ trụ sơ khai có thể tạo điều kiện của sự hình thành của các thiên hà lạnh.<br/><br/>\n\"Chúng tôi nghĩ rằng Wolfe Disk phát triển chủ yếu thông qua việc tích tụ khí lạnh đều đặn nhờ mạng lưới vật chất tối. Nhưng câu hỏi đặt ra là làm thế nào mà khối khí lớn như vậy được thiết lập trong khi vẫn duy trì một đĩa quay tương đối ổn định\", Neeleman cho biết thêm.<br/><br/>\nNeeleman cùng các cộng sự đã tình cờ tìm thấy Galaxy DLA0817g khi họ kiểm tra ánh sáng từ một quasar hay chuẩn tinh (thiên thể cực xa và sáng, với hiện tượng dịch chuyển đỏ đặc trưng). Ánh sáng từ quasar được hấp thụ khi nó đi qua một \"bể chứa\" khí hydro khổng lồ bao quanh thiên hà. Đó là cách gián tiếp để các nhà thiên văn học biết đến sự tồn tại của một thiên hà mờ nhạt.<br/><br/>\n\"Quan sát này cho thấy sự hiểu biết của chúng ta về vũ trụ được tăng cường như thế nào với độ nhạy tiên tiến mà kính thiên văn vô tuyến ALMA mang lại\", Joe Pesce, Giám đốc chương trình thiên văn học tại Quỹ Khoa học Quốc gia Mỹ, tổ chức tài trợ cho dự án ALMA nhấn mạnh. \"Thiết bị cho phép chúng ta thực hiện những khám phá mới và hầu hết quan sát đều bất ngờ”.",
    "date": "2020-05-21T17:50:59.997Z",
    "author": "Đoàn Dương "
  },
  {
    "id": 43,
    "title": "Phát hiện công trình đá 2.000 năm tuổi dưới lòng đất",
    "image": "43.jpg",
    "content": "Công trình cổ gồm sân và hai căn phòng đục đẽo từ đá, lưu giữ một số vật dụng giúp hé lộ cuộc sống tại Jerusalem trước năm 70.<br/><br/>\nCơ quan Cổ vật Israel (IAA) hôm 19/5 thông báo, phát hiện công trình ngầm cổ xưa bên dưới tòa nhà Beit Strauss, gần Bức tường than khóc (Bức tường phía tây) ở Jerusalem. Công trình gồm sân và hai căn phòng, chia thành các tầng và nối với nhau bằng cầu thang. Nó đã bị bịt lại khoảng 1.400 năm trước, trong thời kỳ Đông La Mã.<br/><br/>\nTại lối vào của công trình đá, các chuyên gia phát hiện các vết lõm dùng để lắp bản lề và then cửa. Trên tường có một số hốc nhỏ hình tam giác để đặt đèn dầu và các hốc dài làm giá đựng đồ. Nhóm chuyên gia cũng tìm thấy một số vật dụng như nồi nấu ăn bằng đất sét, cốc đá đặc trưng của thời kỳ Đền thờ thứ hai và mảnh vỡ của qalal. Qalal là loại chậu đá lớn dùng để đựng nước, được cho là liên quan đến các nghi thức thanh tẩy của người Do Thái.<br/><br/>\nDựa vào những gì khai quật, các chuyên gia cho rằng công trình ngầm từng được sử dụng hàng ngày. Nó có thể giúp hé lộ về cuộc sống tại Jerusalem trước khi Đền thờ thứ hai bị phá hủy vào năm 70.<br/><br/>\n\"Đây là một phát hiện độc đáo. Lần đầu tiên chúng tôi tìm thấy một công trình ngầm ngay sát với Bức tường than khóc\", hai chuyên gia Barak Monnickendam-Givon và Tehila Sadiel tại IAA cho biết.<br/><br/>\n\"2.000 năm trước ở Jerusalem, việc sử dụng đá để xây dựng là bình thường, cũng giống như ngày nay. Vấn đề là tại sao người xưa lại đầu tư công sức và tài nguyên vào việc đào những căn phòng như vậy trong nền đá cứng?\", Monnickendam-Givon và Sadiel đặt câu hỏi. Nhóm chuyên gia đang tiếp tục khai quật và tìm hiểu mục đích sử dụng của công trình này.",
    "date": "2020-05-21T17:45:49.643Z",
    "author": "Thu Thảo "
  },
  {
    "id": 42,
    "title": "Cái kết của những khách mua nhà 1 USD",
    "image": "42.jpg",
    "content": "Bán nhà với giá chỉ hơn 1 USD, những thị trấn Italy truyền cảm hứng cho không ít người mộng mơ, đánh cược để chuyển đến một nơi xa xôi. <br/><br/>\nDù phải chi thêm vài nghìn USD để cải tạo lại nhà cửa, những người từ phương xa vẫn tìm đến vùng hẻo lánh của Italy để sở hữu một căn nhà giá rẻ như cho, cùng giấc mơ bắt đầu cuộc sống mới tại một quốc gia xinh đẹp. Nhưng ngay khi họ vừa chuyển đến sống, Covid-19 bùng phát, và Italy là một trong những quốc gia chịu thiệt hại nặng nề nhất. <br/><br/>\nAlvaro Solorzano, nghệ sĩ đến từ Miami (Mỹ), đang mắc kẹt ở Mussomeli, thị trấn nên thơ nằm ở phía nam hòn đảo Sicily - nơi anh đã mua hai căn nhà đại hạ giá - một căn chỉ có giá 1 euro, căn còn lại chỉ nhỉnh hơn 1 USD.\nMussomeli được hình thành vào thế kỷ 14 bởi Manfredi Chiaramonte, người cũng đã xây một lâu đài tuyệt đẹp trên một vách đá biệt lập, cách thị trấn 2 km, có tên Castell Mafredonico, xây dựng từ năm 1370. Du khách đến nơi này còn có thể tham quan nhà thờ Santuario Madonna dei Miracoli, có từ thế kỷ 16 và khám phá phong cảnh đồng quê đặc trưng của vùng Sicily.<br/><br/>\nMussomeli là một trong số những thị trấn tung ra chương trình nhà ở 1 euro để thu hút người đến định cư. Ảnh: Comune Mussomeli.\nTháng 3, Alvaro đưa vợ, con trai và bạn gái của con đến Mussomeli để sửa sang lại nhà cửa. Vợ con bay về Miami trước, còn Alvaro định quay về Mỹ sau đó vài tuần, nhưng chuyến bay của anh đã bất ngờ bị hủy.<br/><br/>\n\"Tôi mất cảm giác về thời gian rồi. Chúng tôi đến đây cùng nhau mà cuối cùng thành ra phải tự sống giữa vòng phong tỏa ở Mussomeli, không có bất kỳ đồ đạc gì trong nhà trừ một chiếc giường và cái TV. Không có ai để nói chuyện. Đó là điều khó khăn nhất. Nếu có vợ hoặc con trai ở cùng, mọi thứ đã khác\", Alvaro tâm sự.<br/><br/>\nAlvaro đã thuê khách sạn, nhưng bị đóng cửa vì những lệnh hạn chế trong Covid-19. Anh buộc phải chuyển về căn hộ sơ sài của mình, chỉ vừa đủ để sống.\nTừ đó, anh giết thời gian bằng cách xem TV, học tiếng Italy, đi siêu thị - \"khoảng thời gian tuyệt nhất trong ngày\" và trò chuyện với gia đình qua điện thoại. Từng chút một, anh tận dụng thời gian để sửa chữa và sơn lại nhà.<br/><br/>\n\"Tôi làm những việc nhỏ thôi nhưng chúng giúp tôi giết thời gian, để khi con trai tôi và bạn gái nó trở lại, nhà cửa của chúng đã đâu vào đấy. May mắn, cửa hàng đồ gia dụng trong thị trấn lúc nào cũng mở cửa. Tôi thấy may vì đã mua hai căn nhà, bởi căn giá một euro còn chẳng có điện nước\", Alvaro nói.<br/><br/>\nHàng xóm chính là những người giúp Alvaro vượt qua thời gian khó khăn này. \"Hai đêm đầu tiên thật kinh khủng. Trời lạnh, tôi phải đắp áo khoác đi ngủ. Nhưng hàng xóm tốt bụng của tôi đã cho mượn lò sưởi và chăn ấm, tôi còn có thể dùng Internet nhà họ để kết nối. Họ rất quan tâm đến tôi, còn mua cả đống đồ ăn cho Lễ Phục sinh mà tôi mất ba ngày mới ăn hết\", anh kể.<br/><br/>\nDù hiện nay Italy nới lỏng những lệnh hạn chế, Alvaro có thể đi dạo loanh quanh nhưng tình hình vẫn khó khăn, vì anh chẳng có việc gì để làm. \"Thật tệ, tôi chỉ ở nhà, đôi khi cảm giác như đi tù\", anh bày tỏ.<br/><br/>\nÍt nhất giờ Alvaro có thể tự trò chuyện cùng hàng xóm, ngắm cảnh và hít thở không khí trong lành. Vốn là một họa sĩ, Alvaro muốn sáng tác một chút nhưng anh không thể tìm được một tấm vải để vẽ, do lệnh phong tỏa.<br/><br/>\nMơ về một cuộc sống mới giống Alvaro, Douglas Roque, doanh nhân Brazil, cùng em họ Da Lio tìm đến vùng Fabbriche di Vergemoli, Tuscany từ tháng 2 để tân trang căn nhà giá 1 euro của mình. Hung tin đến với Douglas khi chuyến bay về nhà của anh bị hủy, lệnh phong tỏa toàn quốc có hiệu lực tại Italy.<br/><br/>\nNếu không ở nhà của cô em họ Da Lio gần Venice, Douglas cho rằng mình không có nơi nào để đi bởi mọi khách sạn ở Vergemoli đã đóng cửa, nhà anh mua cũng không có đồ đạc gì vì chưa hoàn thiện.<br/><br/>\nHai anh em họ còn phải xoay xở chi tiêu bằng thẻ tín dụng có định mức giới hạn hàng tháng, tìm nơi mua quần áo mới vì đồ mang sang từ mùa đông trong khi thời tiết hiện nay đã ấm áp hơn.<br/><br/>\nDouglas rất lo lắng cho gia đình khi số ca nhiễm tại Brazil đang tăng lên. Tuy nóng lòng về nhà, anh vẫn lo lắng khi đặt chân lên máy bay. <br/><br/>\n\"Thời gian này tôi đang cố gắng hoàn thành dự án online, ký hợp đồng với những công ty xây dựng, kết nối với bạn bè, người thân ở Brazil đang muốn mua nhà ở Vergemoli nhưng không thể tới thị trấn lúc này\", anh tiết lộ.<br/><br/>\nNgười đàn ông Brazil này chọn Vergemoli giữa hàng loạt thị trấn bán nhà với giá một euro khác vì đó vẫn là một điểm đến trong mơ, bất chấp chuyện gì đã xảy ra. \"Tuscany là một vùng tuyệt đẹp, và hầu hết những thành phố lịch sử hay nghệ thuật đều gần đây. Nó chính là một nơi hoàn hảo\", Douglas nói.",
    "date": "2020-05-21T17:40:59.752Z",
    "author": "Bảo Ngọc "
  },
  {
    "id": 41,
    "title": "Nhân viên cũ tố Apple dùng Siri nghe lén",
    "image": "41.jpg",
    "content": "Một nhân viên hợp đồng từng tham gia dự án liên quan đế Siri đã tố cáo Apple dùng trợ lý ảo để nghe lén các nội dung \"nhạy cảm”.<br/><br/>\nTheo Guardian, Thomas le Bonniec, 25 tuổi, đã gửi thư lên Cơ quan Quản lý Quyền riêng tư châu Âu hôm 20/5 tố giác Apple thu thập trái phép các thông tin của người dùng qua Siri. Nội dung thu thập bao gồm các cuộc thăm khám bác sĩ, giao dịch chất cấm và thậm chí là nội dung liên quan đến tình dục.<br/><br/>\nThomas từng là nhân viên hợp đồng của Apple phụ trách ghi lại các đoạn hội thoại khi người dùng iPhone, iPad \"nói chuyện\" với Siri nhằm cải thiện sự thông minh của trợ lý ảo này. Thomas đã nghỉ việc từ giữa 2019.<br/><br/>\n\"Điều đáng lo ngại là Apple sẽ tiếp tục phớt lờ các vi phạm về quyền riêng tư. Họ sẽ tiếp tục làm đầy bộ sưu tập dữ liệu khổng lồ của mình\", Thomas viết. \"Tôi cũng lo lắng các công ty công nghệ lớn sẽ nghe lén toàn bộ dân châu Âu, dù các công dân tại đây đã được thông báo rằng họ đang sống ở nơi có luật bảo vệ quyền riêng tư mạnh mẽ nhất thế giới\".<br/><br/>\nNăm ngoái, chính Thomas là người đã tiết lộ với Guardian về việc Apple nghe lén qua Siri, khi anh đang làm việc cho công ty Mỹ. Trong đó, anh cho biết Siri đã thu thập một lượng lớn bản ghi âm riêng tư. Quá trình ghi âm được thực hiện kể cả khi người dùng không kích hoạt trợ lý ảo.<br/><br/>\n\"Tôi đã nghe hàng trăm bản ghi mỗi ngày từ nhiều thiết bị khác nhau, từ iPhone, Apple Watch đến iPad. Quá trình ghi âm được kích hoạt nhưng người dùng không hề được thông báo họ đang bị thu thập những gì\", Thomas viết. \"Các bản ghi cũng không chỉ giới hạn trên người dùng thiết bị Apple, mà còn liên quan đến người thân của họ, gồm trẻ em, bạn bè, đồng nghiệp hoặc bất kỳ ai có thể thu thập âm thanh được\".<br/><br/>\nCũng theo Thomas, hệ thống của Apple ghi lại mọi thứ, từ tên, địa chỉ, tin nhắn, tìm kiếm... đến nội dung đề cập đến người thân đã chết, tôn giáo, tình dục, khiêu dâm, chính trị, trường học, các mối quan hệ...<br/><br/>\nApple chưa đưa ra bình luận nào về bức thư này.<br/><br/>\nNăm ngoái, Guardian đưa tin Apple đã thuê đối tác nghe và đánh giá các ghi âm thu được từ trợ lý ảo, làm dấy lên những lo ngại về quyền riêng tư. Apple sau đó thừa nhận vấn đề, tuyên bố ngừng chương trình nghe lén, gửi lời xin lỗi, đồng thời cho biết sẽ cung cấp tùy chọn tắt tính năng ghi âm. Hành động nghe lén của Apple được đánh giá là bất ngờ vì hãng từng nhiều lần chỉ trích Facebook, Google không coi trọng quyền riêng tư của người dùng.<br/><br/>\nTrong khi đó, phía Thomas cho rằng kể từ khi thừa nhận sự cố, Apple chưa bao giờ phải đối mặt với hậu quả do chính mình gây ra, nhất là khi chương trình thu thập dữ liệu bằng Siri diễn ra trong thời gian dài. Đây cũng chính là lý do khiến anh viết thư gửi lên Cơ quan Quản lý Quyền riêng tư châu Âu.",
    "date": "2020-05-21T17:36:56.842Z",
    "author": "Bảo Lâm"
  },
  {
    "id": 40,
    "title": "Novaland nhận giải ngân đợt hai gói tín dụng 250 triệu USD",
    "image": "40.png",
    "content": "Tập đoàn Novaland vừa nhận tiếp khoản giải ngân lần hai trị giá 101 triệu USD từ khoản vay hợp vốn quốc tế có tổng trị giá 250 triệu USD. \nTrước đó khoản giải ngân lần một trị giá 149 triệu USD đã thực hiện vào quý IV/2019. Credit Suisse AG (Singapore) là tổ chức thu xếp và dựng sổ chính (OMLAB) đầu tiên của giao dịch này. Khoản vay này đã nhận sự quan tâm và đăng ký vượt mức dự kiến từ các ngân hàng thương mại quốc tế lớn.\n<br/><br/>Trong thời điểm thế giới đầy biến động bao gồm cả thị trường tài chính toàn cầu, việc các nhà đầu tư quốc tế tiếp tục giải ngân khoản vay thể hiện sự tin tưởng mạnh mẽ vào thị trường Việt Nam, lĩnh vực bất động sản và trực tiếp vào Novaland. Hơn nữa, trong tổ hợp các nhà đầu tư nước ngoài tham gia lần này, có một số nhà ngân hàng mới chưa từng đầu tư hoặc đầu tư hạn chế vào Việt Nam và Novaland.\n<br/><br/>Đại diện Novaland đánh giá việc nhận khoản tài trợ lớn từ các ngân hàng thương mại quốc tế sẽ giúp mở rộng quỹ đất, xây dựng và phát triển các dự án, từ đó giúp doanh nghiệp chủ động đa dạng hóa các kênh huy động vốn với chi phí hợp lý. Novaland hiện nằm trong số ít các nhà phát triển trong nước nhận sự hỗ trợ tích cực từ các định chế tài chính hàng đầu quốc tế.\n<br/><br/>Năm 2019, việc huy động vốn nước ngoài từ các định chế tài chính quốc tế thông qua sự tư vấn, thu xếp của Credit Suisses đã giúp Novaland nhận giải ngân 309 triệu USD. Cũng trong năm 2019, DEG (Deutsche Investitions - Und Entwicklungsgesellscheft Mbh, quỹ đầu tư thuộc Ngân hàng Tái thiết Đức KFW, chuyên tài trợ và tư vấn cho các doanh nghiệp tư nhân có dự án mang ý nghĩa xã hội) cũng tài trợ 20 triệu USD để phát triển Azerai Cần Thơ Resort (Cồn Ấu, Cần Thơ). Đây là khu nghỉ dưỡng tiên phong trong chuỗi tổ hợp du lịch nghỉ dưỡng giải trí NovaWorld Mekong.\n<br/><br/>Cho đến nay, Novaland còn là một trong hai doanh nghiệp bất động sản trong nước niêm yết thành công trái phiếu trên thị trường chứng khoán Singapore và đồng thời trên thị trường chứng khoán Việt Nam. Cổ phiếu NVL cũng hiện diện trong danh mục đầu tư của hai quỹ ETF hàng đầu là FTSE Vietnam và VNM ETF chỉ sau 6 tháng niêm yết. Năm vừa qua 2019, cổ phiếu NVL tiếp tục nằm trong Chỉ số phát triển bền vững VNSI và trong các chỉ số dẫn đầu thị trường khác là VN30 và VN100.\n<br/><br/>Năm 2020, Tập đoàn Novaland tiếp tục triển khai chiến lược giai đoạn hai: tập trung phân khúc bất động sản trung cao, phát triển ba dòng sản phẩm chủ lực, bao gồm bất động sản trung tâm tại TP HCM, bất động sản khu đô thị vệ tinh tại các tỉnh lân cận TP HCM và bất động sản du lịch nghỉ dưỡng tại các thành phố có tiềm năng du lịch lớn. Một trong các lợi thế cạnh tranh của công ty hiện nay là sở hữu và nghiên cứu quỹ đất lớn, khoảng 5.000 ha, đảm bảo đà tăng trưởng cho doanh nghiệp trong 10 năm tới. Các dòng sản phẩm được Novaland tiếp tục giới thiệu ra thị trường bao gồm bất động sản nhà ở tại TP HCM, đô thị sinh thái Aqua City (Đồng Nai) và second home tại NovaWorld Phan Thiết, NovaWorld Hồ Tràm.\n<br/><br/>Không chỉ mở rộng nguồn vốn quốc tế, doanh nghiệp sẽ tiếp tục triển khai các kế hoạch hợp tác phát triển trên nhiều lĩnh vực trong năm 2020. Ở mảng tư vấn thiết kế, để đạt mục tiêu kiến tạo các khu đô thị hay các điểm đến đạt chuẩn quốc tế, doanh nghiệp hợp tác với các đối tác tư vấn thiết kế Nhật, Hàn như Kume Asia Design, Map Hantherin Vina, SAI Associates, Haeahn Architecture, Junglim Architecture Việt Nam, Samoo Architects & Engineers...\n<br/><br/>Tại dự án NovaWorld Phan Thiết, năm 2019, đơn vị này đã ký kết và triển khai thực hiện với nhiều đối tác như: The PGA of America (Hiệp hội Golf chuyên nghiệp Mỹ), IMG (tập đoàn hàng đầu thế giới về lĩnh vực thể thao, sự kiện, truyền thông và thời trang) để xây dựng các chương trình đào tạo golf theo chuẩn quốc tế, đồng thời tổ chức các giải đấu với sự góp mặt của các golf thủ nổi tiếng thế giới. Tháng 12 vừa rồi, tập đoàn ký kết với Liên đoàn Quần vợt Việt Nam để mang các giải đấu ATP 250 về NovaWorld Phan Thiết, đồng thời tư vấn các chương trình tuyển chọn và đào tạo vận động viên quần vợt chuyên nghiệp tại Trung tâm Thể dục Thể thao ở đây. Novaland cũng thông tin về việc sẽ tăng cường hợp tác quốc tế trong lĩnh vực chăm sóc sức khỏe cho tổ hợp này trong năm 2020.\n<br/><br/>Hiện tại, Tập đoàn Novaland đã kích hoạt các phương án theo kịch bản kế hoạch dự phòng (BCP), đảm bảo hoạt động vận hành công ty không bị gián đoạn và giao dịch của khách hàng vẫn diễn ra liên tục.\n<br/><br/>Ông Bùi Xuân Huy - Tổng giám đốc Tập đoàn Novaland cho biết, chiến lược hoạt động của doanh nghiệp là định hướng tập trung, chiến lược kinh doanh rõ ràng, quỹ đất ổn định, cấu trúc tài chính vững chắc, quản trị rủi ro chặt chẽ, thượng tôn Pháp luật. Công ty nỗ lực nâng cao năng lực để trở thành thương hiệu Việt đủ sức cạnh tranh trên thương trường quốc tế.\n<br/><br/>\"Với những kinh nghiệm thực tiễn và các kế hoạch sẵn có, Novaland đã chuẩn bị tốt để không chỉ sẵn sàng đối mặt và vượt qua các thách thức hiện tại mà còn tận dụng triệt để các cơ hội để thể hiện năng lực của doanh nghiệp trong giai đoạn này\", ông Huy chia sẻ.",
    "date": "2020-03-27T17:31:58.212Z",
    "author": "Lộc An"
  },
  {
    "id": 39,
    "title": "Ngôi làng mang tên Thánh Corona",
    "image": "39.png",
    "content": "Sankt Corona am Wechsel có thể phải cân nhắc về chiến dịch quảng bá du lịch, khi đại dịch Covid-19 khiến ngôi làng gây chú ý ngoài mong muốn.\n<br/><br/>Michael Gruber, trưởng làng Sankt Corona am Wechsel, cho hay: \"Ban đầu, chúng tôi cười khi thấy virus có tên giống làng mình xuất hiện, nhưng những trò đùa đã chấm dứt từ khi tình hình dịch bệnh trở nên quá nghiêm trọng. Chắc chắn chúng tôi phải tìm ra tên mới cho... linh vật của chúng tôi để chào đón du khách\".\n<br/><br/>Linh vật của ngôi làng dưới chân dãy Alps này mang tên Corona, phục trang truyền thống hình con kiến và thường có trên những tờ rơi và thông tin cho du khách. Ông Gruber lạc quan rằng khi dịch bệnh qua đi, khách du lịch sẽ ít đi xa hơn mà chuyển sang những điểm đến gần nhà như làng Corona.\n<br/><br/>Du lịch sinh thái là nguồn thu chính của dân làng. Những điểm du lịch trong làng đặt theo tên Thánh Corona trong Công giáo, các hoạt động giải trí tại đây gồm trượt tuyết vào mùa đông, xe trượt ống vào mùa hè, đạp xe và lái môtô địa hình... Phòng khách sạn 3 sao giá khoảng 2,3 triệu đồng một đêm. Tuy nhiên, do ảnh hưởng của Covid-19, toàn bộ hoạt động đón khách mùa hè và mùa thu năm nay chưa có quyết định cụ thể.\n<br/><br/>Thực tế, đây không phải ngôi làng duy nhất trên thế giới trùng tên với nCoV. Tại Mỹ, một cộng đồng nhỏ xa xôi mang tên làng Corona toạ lạc tại hạt Lincoln, bang New Mexico; còn bang California có thành phố Corona với biệt danh là Thành phố Vương miện.\n<br/><br/>Đến nay Áo ghi nhận ít nhất 5.283 ca nhiễm bệnh và 28 người tử vong vì nCoV. Quốc gia 9 triệu người này đã ban hành những lệnh hạn chế di chuyển để ngăn virus lây lan trên diện rộng.",
    "date": "2020-03-27T17:29:25.852Z",
    "author": "Bảo Ngọc"
  },
  {
    "id": 38,
    "title": "Thụy Điển 'một mình một kiểu' chống Covid-19",
    "image": "38.jpg",
    "content": "Trẻ em Thụy Điển tiếp tục đến trường, hàng quán vẫn mở cửa, nhiều người đổ xô tới công viên tận hưởng nắng xuân giữa \"bão Covid-19\".\n<br/><br/>Bất chấp số ca nhiễm nCoV gia tăng và ngày càng nhiều ý kiến bất bình của các nhà dịch tễ học, các chuyên gia y tế của chính phủ Thụy Điển ngày 25/3 vẫn bảo vệ quan điểm không phong tỏa đất nước và đóng cửa nền kinh tế, như cách hầu hết thành viên Liên minh châu Âu (EU) đã làm trong cuộc chiến chống Covid-19.\n<br/><br/>Ander Tegnell, chuyên gia dịch tễ học hàng đầu của chính phủ Thụy Điển, cho rằng chiến lược chống Covid-19 \"một mình một kiểu\" này của Stockholm cho thấy cách thức hoạt động độc lập của các cơ quan chính phủ như Cục Y tế Công cộng, cũng như sự miễn cưỡng của các chính trị gia trong việc khước từ khuyến nghị từ các chuyên gia.\n<br/><br/>\"Vị trí chuyên gia của tôi có vẻ không có thực quyền, nhưng các cơ quan ở Thụy Điển làm việc với nhau theo một thể thống nhất. Đây không phải là những quyết định tôi tự đưa ra trong văn phòng nhỏ của mình\", Tegnell nói.\nTuy nhiên, ông cũng thừa nhận rằng bản thân sẽ hứng chỉ trích nếu tỷ lệ nhiễm nCoV tăng nhanh và Thụy Điển đối mặt với hoàn cảnh tương tự Italy hay Tây Ban Nha.\n<br/><br/>\"Dĩ nhiên, tôi và cơ quan sẽ bị đổ lỗi. Tôi cũng ý thức được điều đó. Nhưng tôi còn cảm thấy tệ hơn nếu đưa ra nhiều quyết định cho những thứ không chắc chắn và những điều sai lầm. Thay vào đó, chúng tôi muốn đưa ra những quyết sách mà mình chắc chắn hơn nhiều\", ông nói.\n<br/><br/>Trong khi hai quốc gia láng giềng là Na Uy và Đan Mạch đã ra lệnh đóng cửa tất cả trường học và cấm tụ tập trên 10 người để ngăn Covid-19, cuộc sống ở Thụy Điển hầu như không thay đổi.\n<br/><br/>Chính phủ chỉ cấm những sự kiện trên 500 người tham dự, khuyến nghị người hay vào quán rượu và nhà hàng nên ngồi bàn riêng thay vì ngồi ở quầy, đồng thời khuyên mọi người chỉ sử dụng phương tiện công cộng trong trường hợp thực sự cần thiết. Những người bị ốm và có triệu chứng giống như nhiễm nCoV chỉ cần đợi thêm hai ngày sau khi khỏe lại để tiếp tục đi làm hoặc đi học.\n<br/><br/>Những lời khuyên này không thay đổi ngay cả khi số ca nhiễm nCoV ở Stockholm tăng vọt trong những ngày gần đây, khiến Giám đốc Sở Y tế thành phố Björn Eriksson kêu gọi mọi người giúp đỡ để ngăn dịch lây lan.\n<br/><br/>\"Bão đang xuất hiện ở đây. Chúng tôi không biết nó đã xuất hiện trong bao lâu nhưng chắc chắn nó sẽ ngày càng tệ hơn\", Eriksson nói và thêm rằng có 18 bệnh nhân đã chết ở khu vực này trong 24 giờ qua, gấp đôi số người chết được cập nhật hàng ngày.",
    "date": "2020-03-27T17:27:57.409Z",
    "author": "Thanh Tâm"
  },
  {
    "id": 37,
    "title": "Nhà hàng Việt bán burger Corona",
    "image": "37.jpg",
    "content": "Chủ quán hy vọng những chiếc bánh hình nCoV sẽ khiến tâm trạng thực khách vui vẻ hơn.\n<br/><br/>Khi đại dịch Covid-19 ngày một lan rộng trên khắp thế giới, anh Hoàng Tùng, chủ một hệ thống nhà hàng bán đồ ăn nhanh ở trung tâm thủ đô nảy ra ý tưởng mới để vực dậy tinh thần của người dân.\n<br/><br/>Trả lời VnExpress, anh Tùng cho biết mình tạo ra burger nhân thịt có hình dáng giống nCoV và đặt tên là burger Corona. Anh cùng các đầu bếp dành khoảng một ngày để thử nghiệm công thức với bột trà, lá dứa, rau... Cuối cùng, tổ đầu bếp cho ra đời burger có phần vỏ bánh với bột trà xanh và rau ngót nghiền để tạo màu tự nhiên, không mất vị ngọt và màu xanh khi nướng chín.\n<br/><br/>\"Có một câu nói đùa rằng, nếu bạn sợ thứ gì đó, hãy ăn nó. Do đó, khi bạn đã ăn những chiếc bánh hình nCoV này rồi, bạn sẽ chẳng sợ virus nữa. Đó là suy nghĩ để lan toả niềm vui đến người khác trong đại dịch này\", chủ nhà hàng nói.\n<br/><br/>Đưa cho cháu trai chiếc bánh hình nCoV, ông Đặng Đình Quý, một thực khách 66 tuổi cho biết chiếc bánh này giống như một liều thuốc tinh thần. \"Loại virus này rất nguy hiểm. Nhưng nếu chúng ta ăn một chiếc bánh có hình dạng giống loại virus ấy, ta sẽ có cảm giác như mình đã chiến thắng loại dịch bệnh này. Nếu bạn muốn đánh bại nó, trước tiên hãy ăn nó\", ông trả lời Reuters.\n<br/><br/>Mỗi ngày cửa hàng của anh Tùng bán khoảng 50 chiếc bánh Burger Corona. Thực tế, anh đánh giá những đơn hàng này là tín hiệu tích cực cho nhà hàng, trước bối cảnh ảm đạm của tình hình kinh doanh dịch vụ ăn uống từ Tết Nguyên đán đến nay. Trước đó, đầu bếp này cũng sáng tạo ra pizza thanh long ruột đỏ độc đáo.\n<br/><br/>Hiện Việt Nam có 148 ca nhiễm nCoV, trong đó 17 ca đã được chữa khỏi và chưa có trường hợp tử vong, theo báo cáo từ Bộ Y tế. Chính quyền Hà Nội và TP HCM đã yêu cầu các cơ sở dịch vụ không thiết yếu đóng cửa. Dù vậy, một số cửa hàng thực phẩm cho khách mua mang về, bao gồm cơ sở của anh Tùng vẫn mở. ",
    "date": "2020-03-27T17:25:47.199Z",
    "author": "Anh Minh"
  },
  {
    "id": 36,
    "title": "Trump muốn lập 'bản đồ cấp độ nCoV' toàn quốc",
    "image": "36.jpg",
    "content": "Trump đề xuất các bang lập bản đồ về mức độ đe dọa của Covid-19 theo từng hạt, nhằm đưa ra biện pháp ứng phó phù hợp.\nNhà Trắng hôm 26/3 công bố thư của Tổng thống Mỹ Donald Trump gửi thống đốc các bang, trong đó đề xuất lập một bản đồ về mối đe dọa của Covid-19 ở địa phương.\n<br/><br/>”Dựa trên các tiêu chí theo dữ liệu này, chúng ta sẽ đưa ra hướng dẫn phân loại các hạt của Mỹ theo mức rủi ro cao, rủi ro trung bình hoặc rủi ro thấp\", Trump viết trong thư. Ông cho biết kế hoạch này sẽ được tiến hành với sự phối hợp chặt chẽ của các chuyên gia y tế.\n<br/><br/>Trump không cho biết khi nào hướng dẫn mới sẽ được ban hành. Trước đó, ông nói muốn thực hiện điều này sớm nhất vào tuần tới, khi thời hạn 15 ngày khuyến cáo \"cách biệt cộng đồng\" trên toàn nước Mỹ kết thúc.\n<br/><br/>Mỹ hiện ghi nhận hơn 83.000 ca nhiễm nCoV, cao hơn Trung Quốc và Italy, trở thành vùng dịch lớn nhất thế giới, số ca tử vong cũng tăng lên 1.201. Trump trước đó cho biết ông sẽ trao đổi với Chủ tịch Trung Quốc Tập Cận Bình về Covid-19, song khẳng định chính quyền của ông không tin tất cả dữ liệu từ Trung Quốc.\n<br/><br/>Trả lời phỏng vấn Fox News hôm 24/3, Trump tuyên bố ông muốn mở cửa trở lại nền kinh tế Mỹ vào lễ Phục sinh (12/4), do lo ngại những tác động tiêu cực của dịch bệnh lên kinh tế.\n<br/><br/>Tuy nhiên, ông rút lại ý định này sau khi vấp phải những phản ứng trái chiều từ quốc hội, giới truyền thông và các chuyên gia y tế, những người cho rằng cần phải kiên nhẫn ứng phó dịch bệnh. Các chuyên gia y tế lo ngại việc sớm nới lỏng các biện pháp hạn chế dịch bệnh trên toàn quốc để phục hồi kinh tế có thể vô tình khiến nCoV lây lan.\n<br/><br/>Thư gửi các thống đốc bang của Trump có thể là dấu hiệu cho thấy ông đang xem xét mở cửa trở lại nền kinh tế một cách linh hoạt theo mức độ rủi ro của từng bang, thay vì nới lỏng đồng loạt trên cả nước. Tại Mỹ, thống đốc có quyền áp hoặc dỡ bỏ các biện pháp kiểm soát dịch bệnh ở bang mình.\n<br/><br/>Một nghiên cứu của Đại học Washington hôm 26/3 cảnh báo rằng 38.000-162.000 người Mỹ có thể chết trong 4 tháng tới vì Covid-19 và khả năng các bệnh viện bị quá tải ngay sau tuần thứ hai của tháng 4. \n<br/><br/>Covid-19 đã xuất hiện tại gần 200 quốc gia, vùng lãnh thổ sau khi khởi phát ở Trung Quốc tháng 12/2019, khiến hơn 531.000 nhiễm, gần 24.000 người chết, gần 124.000 người hồi phục.\n<br/><br/>Các chuyên gia nhận định tác động của đại dịch lên nền kinh tế toàn cầu có thể còn lớn hơn một cuộc \"đại khủng hoảng\". Tại Mỹ, khoảng 3,3 triệu người nộp đơn xin trợ cấp thất nghiệp trong tuần trước, con số cao nhất từng được ghi nhận. Các lãnh đạo Nhóm các nền kinh tế lớn G20 tuyên bố sẽ bơm 5.000 tỷ USD để ngăn chặn kinh tế toàn cầu sụp đổ do đại dịch.",
    "date": "2020-03-27T17:23:34.722Z",
    "author": "Mai Lâm"
  },
  {
    "id": 35,
    "title": "Người Hà Nội không kịp trở tay trước chỉ thị đóng cửa hàng",
    "image": "35.jpg",
    "content": "Chiếc ôtô vừa đỗ trước quán cà phê, một nhân viên đã chạy ra xua tay \"Đóng cửa rồi!\". Người tài xế nhìn quanh, cả con phố vắng tanh, không một quán nào hé cửa. \n<br/><br/>Cậu nhân viên vừa xua tay \"đuổi khách\" phân trần, quán dừng hoạt động đột ngột theo lệnh của thành phố nên từ sáng đến giờ cậu đã phải từ chối khoảng 20 vị khách như vậy.\n<br/><br/>Chiều 25/3, sau cuộc họp của Ban chỉ đạo phòng, chống Covid-19 Hà Nội, Chủ tịch UBND TP Nguyễn Đức Chung quyết định thực hiện việc đóng cửa các dịch vụ không thiết yếu như quán bar, karaoke, cafe, nhà hàng, phòng tập gym... từ ngày 26/3 đến ngày 5/4, bất kể nội hay ngoại thành. Thành phố sẽ chỉ để 20% xe buýt hoạt động, khuyến cáo người dân không sử dụng phương tiện giao thông công cộng trong lúc này.\n<br/><br/>Chủ quán Nguyễn Văn Thắng cho biết, đêm qua anh nhận được điện thoại từ công an phường Cổ Nhuế 1, quận Bắc Từ Liêm yêu cầu dừng hoạt động vì đây là một trong những biện pháp mới nhất nhằm ngăn chặn sự lây lan của Covid-19. Có lẽ các chủ quán khác trên địa bàn cũng nhận được điện thoại như anh nên từ sáng, cả con phố nằm trên quận non trẻ nhất thủ đô này đã vắng hoe. \n<br/><br/>\"Bất ngờ, nhưng trong thời dịch dã thì phải làm thôi\", ông chủ quán nói. Từ sáng sớm, anh xúm vào dọn dẹp với 12 nhân viên. Đến gần trưa, cánh cổng sơn trắng khép lại, tấm biển \"Nghỉ Covid-19 từ 26/3 đến ngày 5/4\" được kéo ra chính giữa. Bên ngoài vỉa hè, hàng chục chậu cây xếp dồn một chỗ. Bên trong, bàn ghế úp ngược thành chồng cao giữa nhà.\n<br/><br/>\"Đứa nào về quê thì về, không thì đóng cửa ở yên trong nhà trọ, đừng có đi lang thang, dịch đang cao điểm đấy\", anh nói với các nhân viên.\n<br/><br/>\"Vị khách bị từ chối\" đảo mắt nhìn quanh một lượt con phố dài khoảng 2 km chạy quanh hồ điều hòa với hy vọng tìm được một chỗ ngồi. Nhưng hàng chục quán cà phê, nhà hàng thuê mặt bằng từ các khu biệt thự và chung cư như tiệm anh Thắng đều đã đóng cửa kín mít, không có dấu hiệu hoạt động. Có nơi còn treo biển nghỉ 2 tháng kể từ hôm nay.\n<br/><br/>Khác với các hàng quán cố định, những gánh hàng rong, hộ kinh doanh nhỏ tỏ ra phản ứng mau lẹ hơn với lệnh cấm của thành phố. Phố Nghĩa Tân, con phố có biệt danh \"thiên đường quà vặt\" trưa 26/3 vắng như Tết. Hàng chục gánh bún đậu, thịt xiên, bánh mỳ bơ nướng... ngày thường chen chúc trên vỉa hè giờ bỗng nhiên biến mất, chỉ còn duy nhất một gánh tào phớ.\nNgười phụ nữ ngũ tuần vét nồi được hai bát cuối cùng đưa cho hai cậu học sinh. \"Tôi không biết chỉ thị, lỡ làm rồi nên bán nốt\", bà vừa nói vừa xếp lại quang gánh.  \n<br/><br/>Cách đó chừng 30 mét, vợ chồng bà Khuyên ngồi trước cửa quán bún đậu của mình. Mọi ngày khách ngồi kín vỉa hè, sáng nay công an phường đến vận động đóng cửa quán, bà mới biết có chỉ thị mới. \"Trở tay không kịp nữa\", bà nói vì đã trót làm hàng.\n<br/><br/>Không mở cửa bán nhưng hàng trăm suất đồ ăn đã làm, vợ chồng bà đành cố bán vớt vát cho những khách mang về, nhưng cũng chẳng được bao nhiêu. \"Chắc phải mang về chia cho anh em họ hàng ăn hộ thôi\", bà Khuyên nói. Từ khi có dịch tới giờ quán vắng hẳn, lại thêm quy định mới này nên bà quyết định sẽ đóng cửa một thời gian.\n<br/><br/>Cách đó không xa, một quán miến trộn đã kịp \"chuyển đổi phương thức kinh doanh\" - chỉ bán online. Họ cũng hạn chế số lượng khách vào quán, đồng thời khuyến khích mọi người mua về. \"Từ ngày mai chúng tôi chỉ phục vụ khách online thôi\", anh nhân viên phục vụ cho hay.\n<br/><br/>Từ sáng sớm, các tiểu thương trong chợ Nghĩa Tân đã được công an phường đến phổ biến về chỉ thị mới. Trong sáng hôm đó, các chủ quầy chỉ ngồi bàn và hỏi han nhau xem từ mai mình có còn được bán hay không. Chị hàng thịt nhìn sang người hàng gạo, nói: \"Chúng tôi là các mặt hàng nhu yếu phẩm nên vẫn được bán\".\n<br/><br/>Chỉ thị của Hà Nội cho biết, chỉ những cửa hàng kinh doanh một số mặt hàng thiết yếu như lương thực, thực phẩm, hiệu thuốc, trạm xăng dầu sẽ được phép mở cửa. \n<br/><br/>Biết về chỉ thị đóng cửa các hàng quán từ tối qua, song anh Lưu Tiến Mạnh, 35 tuổi ở Đống Đa không nghĩ Hà Nội lại thực hiện \"thần tốc\" tới vậy. Trên đường đi làm, anh không thể tìm được hàng ăn sáng nào, đến đâu cũng thấy đóng cửa im lìm. \"Thế là ôm bụng đói đến trưa\", anh Mạnh, làm tại phòng quảng cáo một cơ quan nhà nước trên phố Quán Sứ, nói.\n<br/><br/>Một số đồng nghiệp cũng chung cảnh \"bơ vơ\" như Mạnh. Hơn 10 giờ đã có người đi ăn cơm bụi nhưng sau đó trở về báo không có quán nào bán, Mạnh rủ đồng nghiệp mua đồ ăn online. \"Thường buổi trưa tôi hay đi ăn ngoài, sau còn la cà trà đá. Nay đến quán trà đá cũng mất tích luôn\", anh nói và dự định có thể từ mai phải mang cơm nhà đi.\nKhông chỉ mất chỗ ăn, anh Mạnh còn nhận được tin từ chiều nay, phòng tập gym quen thuộc cũng đóng cửa và chưa biết bao giờ mới mở lại. Tập gym 5 năm nay, giờ thói quen bị gián đoạn, anh dự định sẽ đi chạy và vận động tại nhà. \"Chắc chắn sẽ bứt rứt nhưng tôi nghĩ đây là điều nên làm. Hy vọng Covid-19 sẽ nhanh được kiểm soát\", anh nói.\n<br/><br/>Cách cơ quan anh Mạnh hơn 2 km, trong căn phòng hơn 30 m2 trên phố Phan Huy Chú, Nguyễn Tiến Đức, 24 tuổi và hai người bạn đang ngồi quanh mâm cơm tự nấu đầu tiên với trứng rán, rau khoai lang luộc và thịt rang.\n<br/><br/>Ba thanh niên cùng làm trong ngành du lịch thuê trọ một nhà, thất nghiệp khi Covid-19 bùng phát. Thu nhập không có, hàng quán quanh phố đóng cửa im ỉm, ba người bảo nhau mỗi ngày góp 20 nghìn đồng, nấu cơm ngày hai bữa.\n<br/><br/>\"Mỗi thằng một xe đi làm shipper. Tôi có quen một anh bạn làm bánh ngọt, ba đứa đang tính lấy hàng về bán online kiếm thêm thu nhập\", Đức kể. \nHà Nội hiện là địa phương đang điều trị nhiều người nhiễm nCov nhất cả nước và có khả năng xuất hiện ổ dịch.",
    "date": "2020-03-27T17:20:39.997Z",
    "author": "Phan Dương - Phạm Nga"
  },
  {
    "id": 34,
    "title": "Khai quật thành phố Maya cổ đại trong sân trang trại",
    "image": "34.jpg",
    "content": "Các nhà nghiên cứu tìm thấy kinh đô thất lạc của vương quốc Sak Tz'I khi khai quật trang trại chăn nuôi gia súc.\n<br/><br/>Whittaker Schroder, nghiên cứu sinh ở Đại học Pennsylvania nghe kể về tấm bia đá cổ trong sân nông trại chăn nuôi gia súc khi lái xe quanh bang Chiapas ở đông nam Mexico năm 2014. Để xác nhận thông tin, Schroder và một người bạn ở Đại học Harvard là Jeffrey Dobereiner báo tin cho giáo sư nhân chủng học Charles Golden và nhà khảo cổ sinh vật học Andrew Scherer ở Đại học Brown. Tuy nhiên, nhóm nghiên cứu mất nhiều năm để xin cấp phép khai quật khu đất và đảm bảo chính phủ không tịch thu đất đai của chủ trang trại.\n<br/><br/>Công bố trên tạp chí Field Archaeology, nhóm nghiên cứu nhận định di chỉ khảo cổ trong sân trang trại Lacanja Tzeltal chính là kinh đô của vương quốc Sak Tz'I thành lập năm 750 trước Công nguyên. Tại khu vực, họ tìm thấy bằng chứng về khu chợ buôn bán hàng hóa, kim tự tháp rộng gần 14 m và tàn tích của một số công trình nhiều khả năng là nơi ở của tầng lớp quý tộc.\n<br/><br/>Các nhà nghiên cứu cũng tìm thấy bằng chứng về một sân bóng và cung điện hoàng gia, cũng như các lăng mộ Maya có nhiều chữ khắc quan trọng. Họ cũng thu được hàng chục bức tượng tại đây, phần lớn đã xuống cấp. Đồ tạo tác được bảo quản tốt nhất là tấm bia hàng nghìn năm tuổi.\n<br/><br/>Là vương quốc tương đối khiêm nhường, bao quanh Sak Tz'I là những quốc gia hùng mạnh hơn. Theo Golden, có thể sự tồn tại của vương quốc Sak Tz'I giữa các nước mạnh không chỉ do sức mạnh quân sự mà cả nhờ chính sách hoàn bình với láng giềng. Nhóm nghiên cứu đang lên kế hoạch trở lại khu vực vào tháng 6 năm nay để gia cố những công trình có nguy cơ sụp đổ, lập bản đồ thành phố cổ đại bằng công cụ tiên tiến và tìm kiếm thêm đồ tạo tác.",
    "date": "2020-03-16T18:06:55.514Z",
    "author": "An Khang"
  },
  {
    "id": 33,
    "title": "Thủ tướng: Giai đoạn vàng trong phòng, chống dịch Covid-19",
    "image": "33.jpg",
    "content": "Nhận định dịch Covid-19 đang diễn biến khốc liệt hơn, song Thủ tướng cho rằng đây là giai đoạn vàng trong việc phòng chống, hạn chế lây nhiễm.\nKết luận cuộc họp Thường trực Chính phủ chiều 16/3 về công tác phòng chống dịch Covid-19, Thủ tướng Nguyễn Xuân Phúc đánh giá cao các cấp, các ngành “đã lặn lội, xử lý các vấn đề đặt ra trong phòng chống đại dịch toàn cầu”.\nÔng nhất trí với các ý kiến nhận định dịch Covid-19 đang khốc liệt hơn nhưng đồng thời cho rằng đây cũng là giai đoạn vàng trong việc phòng chống, hạn chế lây nhiễm.\n<br/><br/>Xem xét mức tăng chi cho người cách ly\n<br/><br/>Đánh giá cao các doanh nghiệp, đơn vị đã ủng hộ công tác phòng chống dịch, Thủ tướng đề nghị MTTQ Việt Nam chủ trì phát động và đứng ra tiếp nhận để bàn giao cho Bộ Y tế mua sắm vật tư, trang thiết bị y tế theo phương thức chỉ định thầu với giá thị trường. Thủ tướng yêu cầu thành lập tổ công tác gồm Bộ Tài chính, Bộ Y tế và các cơ quan liên quan xác định giá một cách công khai, minh bạch để kịp thời mua sắm trang thiết bị, vật tư y tế.\n<br/><br/>Thủ tướng đề nghị Ban chỉ đạo quốc gia xem xét cụ thể các mức tăng chi cho người cách ly; đề xuất mức hỗ trợ cho bác sĩ, y tế, nhân viên y tế và các cá nhân liên quan phục vụ công tác cách ly với tinh thần “không để anh em quá vất vả mà chi phí quá thấp”.\n<br/><br/>Người đứng đầu Chính phủ yêu cầu tiếp tục hạn chế việc tụ tập đông người ở tỉnh, thành phố, đặc biệt ở các thành phố lớn để hạn chế lây nhiễm, kể cả các quán bar, karaoke và các điểm có nguy cơ khác.\n<br/><br/>Trong việc cách ly, ông đề nghị tiếp tục thực hiện phương thức cách ly tập trung và cách ly tại gia đình theo quy chế, cách ly theo nhóm được giám sát. Địa phương cùng ngành y tế phải có vai trò giám sát các cá nhân trong diện này.\n<br/><br/>Đặc biệt, Thủ tướng nhấn mạnh việc chống kỳ thị đối với người nhiễm Covid-19; lên án, xử lý nghiêm những người đưa thông tin sai sự thật, không trung thực trong khai báo.\n<br/><br/>Huy động bác sĩ, y tế về hưu để sẵn sàng phục vụ\n<br/><br/>Trong bối cảnh dịch lây lan mạnh trên toàn cầu, nhất là ở châu Âu, các bệnh viện Trung ương, bệnh viện quân đội, công an, các địa phương, huyện, xã cần có phương án “nóng” để chuẩn bị sẵn sàng cùng với phương án hiện nay. Tiếp tục huy động bác sĩ, các y tá trong danh sách về hưu, trung cấp y khoa… để sẵn sàng phục vụ khi có yêu cầu.\n<br/><br/>Về vấn đề thông báo tình hình dịch bệnh của Hà Nội và Đà Nẵng, Thủ tướng thống nhất việc thực hiện theo quy định của pháp luật.\n<br/><br/>Thủ tướng yêu cầu Ngân hàng Nhà nước, Bộ Tài chính chủ trì triển khai các gói tài trợ của Ngân hàng Thế giới và các tổ chức khác để thực hiện Chỉ thị 11 và sẵn sàng phục vụ việc phòng chống dịch.\n<br/><br/>Thủ tướng cũng lưu ý một số vấn đề, cụ thể, dịch tễ học của Trung Quốc cho thấy 70% lây nhiễm là trong gia đình, do đó, cần tuyên truyền và hỗ trợ mạnh hơn cho các gia đình để phòng chống lây lan khi có yếu tố nguy cơ. Đặc biệt phát huy vai trò của phường, xã, tổ dân phố trong việc hỗ trợ hộ gia đình khi có người có nguy cơ nhiễm bệnh.\n<br/><br/>“Chúng ta phải nắm chắc vì tất cả đều ở khu dân cư, khu phố. Các khu chung cư cao tầng đều phải có phương án phòng chống dịch”, ông yêu cầu.\n<br/><br/>Ngoài ra, người có bệnh nền, bệnh mãn tính, huyết áp, tim mạch, tiểu đường… có nguy cơ tử vong cao trong khi nhiều người Việt Nam không biết bệnh của mình. Vì vậy, Thủ tướng khuyến cáo người trung và cao tuổi đi khám sức khỏe, kê khai y tế.\n<br/><br/>Nhấn mạnh xét nghiệm là biện pháp quan trọng để kiểm soát virus, Thủ tướng cho rằng các biện pháp xét nghiệm triển khai rộng rãi là quan trọng, cần chú ý hơn các đối tượng yếu thế trong xã hội, e ngại đi khám, sống tập trung như lao động ngoại tỉnh, sinh viên sau khi đi học lại. Đặc biệt, người đi máy bay cần phải xem xét tình trạng y tế ngay trên máy bay và các hình thức xét nghiệm khác.\n<br/><br/>Thủ tướng yêu cầu hạn chế các chuyến bay từ vùng dịch đến Việt Nam, khi hạ cánh thì Bộ Y tế, Quốc phòng, GTVT bàn và quyết định vị trí hạ cánh trên tinh thần bảo đảm cách ly. Việc sàng lọc ngay trên máy bay sẽ giúp giải tỏa tốt ở các sân bay. Các sân bay phải có trách nhiệm kiểm soát y tế. Bộ Y tế phải làm tốt quy trình này một cách công khai, cụ thể.\n<br/><br/>Người đứng đầu Chính phủ cũng đề nghị phát động đợt thi đua đặc biệt trong ngành y tế và các lực lượng liên quan nhằm ngăn chặn có hiệu quả dịch.",
    "date": "2020-03-16T18:06:55.514Z",
    "author": "Hoài Thu"
  },
  {
    "id": 32,
    "title": "Phát hiện sân bóng 3.400 năm tuổi",
    "image": "32.jpg",
    "content": "Sân bóng nằm ở một ngôi làng cổ trên núi, từng dùng để tổ chức một trò chơi mà người tham gia phải dùng hông để đánh bóng.\n<br/><br/>Hai nhà khảo cổ tại Đại học George Washington, Jeffrey Blomster và Víctor Salazar Chávez, bắt đầu khai quật ngôi làng cổ Etlatongo trên dãy núi Oaxaca từ năm 2015. Họ chọn mảnh đất trông giống một địa điểm công cộng quan trọng ở khu vực trung tâm. Nhưng thay vì tàn tích lâu đài hoặc đền thờ, họ phát hiện nền đá phẳng dài ít nhất 46 m với những bậc thấp làm bằng đá và đất sét ở viền ngoài. Xung quanh nền đá là những gò đất cao ít nhất một mét.\n<br/><br/>Sau vài năm khai quật và lập bản đồ, nhóm nhà khoa học kết luận công trình bí ẩn này là sân từng dùng để chơi một môn bóng nổi tiếng ở Trung bộ châu Mỹ cổ đại (khu vực trải dài từ miền trung Mexico đến Honduras và Nicaragua). Việc sân bóng xuất hiện rất sớm có thể cho thấy tầm quan trọng của trò chơi trong việc giúp các xã hội cổ xưa tại đây phát triển hệ thống cấp bậc và chính trị.\n<br/><br/>Phương pháp định tuổi bằng đồng vị carbon chỉ ra, sân Etlatongo được xây từ năm 1443 - 1305 trước Công nguyên. Người xưa sử dụng sân bóng khoảng 175 năm và tu sửa nó một lần. Sân bóng cùng loại duy nhất cổ xưa hơn nằm ở Paso de la Amada, bang Chiapas, Mexico, xây dựng khoảng năm 1650 trước Công nguyên. Kết quả nghiên cứu đăng trên tạp chí Science Advances hôm 13/3.\n<br/><br/>Các nhà khoa học chưa rõ chính xác luật chơi của môn bóng tổ chức trên sân Etlatongo. Nhiều phiên bản ra đời sau đó khá giống sự kết hợp giữa bóng đá và bóng rổ nhưng sử dụng hông. Người chơi dùng hông đánh bóng cao su qua những vòng được dựng trên cao ở thành sân bóng. Sân Etlatongo không có vòng đánh bóng. Có thể ở thời kỳ này, trò chơi giống môn \"bóng chuyền hông\" hơn.\n<br/><br/>Sân bóng Etlatongo tồn tại trong thời kỳ Trung bộ châu Mỹ cổ đại đang chuyển biến, những lãnh đạo chính trị và tôn giáo đầu tiên xuất hiện, việc buôn bán giữa các vùng cũng tăng lên. \"Đây là giai đoạn mà chúng tôi cho là khởi đầu của văn hóa Trung bộ châu Mỹ\", Chávez nói.\n<br/><br/>Môn bóng có thể đã giúp gắn kết các cộng đồng, thúc đẩy thương mại và tạo điều kiện cho những người lãnh đạo khoe sức mạnh và sự giàu có bằng cách tổ chức lễ hội. Sự bất bình đẳng có thể trở nên sâu sắc hơn, thể hiện qua việc ai chiếm vị trí tốt nhất trên các gò đất quanh sân để theo dõi trò chơi, Blomster cho biết.\n<br/><br/>Nhóm nghiên cứu cũng tìm thấy những bức tượng nhỏ hình người trong lớp đất trên nền sân bóng. Chúng đeo một loại đai lưng có đệm, dụng cụ cần thiết để đánh bóng cao su nặng bằng hông. Các nhà khoa học từng tìm thấy những bức tượng tương tự ở San Lorenzo, thành phố đầu tiên thuộc khu vực Trung bộ châu Mỹ, hưng thịnh trong giai đoạn từ năm 1400 - 1000 trước Công nguyên.\n<br/><br/>San Lorenzo là thủ đô đầu tiên của Olmec, nền văn minh đầu tiên ở Trung bộ châu Mỹ cho xây dựng những lâu đài và đền thờ lớn. Nhiều nhà khảo cổ từng cho rằng Olmec lan truyền tôn giáo và cấu trúc xã hội của mình khắp Trung bộ châu Mỹ. Tuy nhiên, Etlatongo cách nơi này 300 km và cách Paso de la Amada thậm chí còn xa hơn. Etlatongo cũng nằm trên núi cao, khác với hai khu vực trên.\n<br/><br/>\"Vị trí khác biệt của sân bóng Etlatongo cho thấy, có thể môn bóng này rất lâu đời và phổ biến ở Trung bộ châu Mỹ, không phải bắt nguồn từ một cộng đồng duy nhất\", David Anderson, nhà khảo cổ tại Đại học Radford, nhận định.\n<br/><br/>Tuy nhiên, tượng người chơi bóng và nhiều đồ gốm ở Etlatongo được chế tạo theo phong cách Olmec, theo Annick Daneels, nhà khảo cổ tại Đại học Tự trị Quốc gia Mexico. Điều này chỉ ra, có thể sân bóng lấy cảm hứng từ văn hóa Olmec. Daneels cho rằng San Lorenzog chưa được khai quật kỹ và có thể vẫn ẩn chứa dấu tích của một sân bóng cổ xưa hơn.",
    "date": "2020-03-16T18:03:23.200Z",
    "author": "Thu Thảo"
  },
  {
    "id": 31,
    "title": "Bún quậy Phú Quốc",
    "image": "31.jpg",
    "content": "Một bát bún \"quậy\" đầy đủ gồm mực, chả tôm, chả cá và là món điểm tâm sáng nhất định phải thử ở đảo Ngọc.\n<br/><br/>Khi hỏi người dân địa phương về món ăn sáng, du khách sẽ được giới thiệu ngay bún \"quậy\" hay còn gọi bún tươi hải sản. Món ăn bắt nguồn từ bún tôm miền Trung, được bán phổ biến ở đảo Ngọc từ lâu. Sau nhiều năm, món ăn đã được cải biến để thêm các nguyên liệu trên đảo và hợp khẩu vị với người dân. Quán Kiến Xây, gần Dinh Cậu được cho là nơi bán món này đầu tiên ở Phú Quốc.\n<br/><br/>Món ăn được người dân Phú Quốc đặt tên là \"quậy\" vì phải ăn kèm nước chấm tự pha, gồm bột canh, bột ngọt, đường, quất (tắc), ớt xay. Các nguyên liệu sau khi cho vào bát được quậy mạnh để sánh lại. Nước dùng ngon được cho là khi gia vị đã tan hết và có màu đỏ cam. Thông thường, để làm một bát gia vị, thực khách phải nhanh tay quậy và mất khoảng 5 phút.\n<br/><br/>Ở quầy pha chế, các loại gia vị được đặt trong bát sắt để thực khách \"tự phục vụ\" và trải nghiệm làm nước chấm. Bạn có thể cân đối theo khẩu vị của riêng mình như bớt cay hoặc bớt bột ngọt. Nhân viên đứng hướng dẫn thực khách để có một phần nước chấm ngon.\n<br/><br/>Một bát bún đầy đủ, giá 55.000 đồng gồm một con mực trứng luộc, chả cá, chả tôm, hành xắt nhỏ và bún tươi. Thực khách có thể gọi thêm thịt cá trích và thịt bò, giá 20.000 đồng. \n<br/><br/>Bún tươi làm từ bột gạo xay, ép khối, sau đó đưa vào khuôn. Gạo làm ra tới đâu sẽ được chần với nước sôi đến đó. Vì vậy, sợi bún mỏng, mềm, có màu trắng trong, vị giống như mì gạo ở miền Bắc.\n<br/><br/>Mỗi lần, khoảng 20 bát sứ được xếp lên bàn, cho đầy đủ các loại nhân và bún mới luộc. Sau đó, nhân viên nhanh tay cắt nhỏ nguyên liệu và cho nước dùng nóng hổi để phục vụ thực khách. Nước dùng của bún không thêm các loại gia vị, thực phẩm có màu mà chỉ gồm nước luộc bún tươi và nước luộc hải sản, có màu ngà ngà. Nhiều thực khách nhận xét, màu sắc của món ăn không bắt mắt.\n<br/><br/>Trước khi ăn, bát bún phải được thêm một thìa lớn nước chấm và ít tiêu xay để đậm đà, dậy vị hơn. Các loại nhân trong bát bún cũng không nêm gia vị nên cần chấm.\n<br/><br/>Bát bún khi được bê ra còn nóng hổi, nước dùng bún sánh, thơm mùi bột gạo, hải sản, không lẫn vị các loại gia giảm. Thưởng thức miếng đầu tiên, thực khách sẽ cảm nhận được vị ngọt, dai của mực, chả cá, bún, hòa cùng nước dùng béo, đậm đà, thơm mùi tiêu xay Phú Quốc. Bạn có thể gọi suất nhỏ với giá 35.000 đồng.\n<br/><br/>Quán đông khách, đặc biệt từ 8h - 10h sáng. Lúc này 2 cơ sở với gần 100 chỗ ngồi đều chật kín. Vì vậy, thực khách sẽ nhận một thẻ gọi đồ và tự phục vụ hầu hết mọi công đoạn, trừ làm bún.",
    "date": "2020-03-16T18:03:23.200Z",
    "author": "Lan Hương"
  },
  {
    "id": 30,
    "title": "Miền Trung dừng đón du khách",
    "image": "30.jpg",
    "content": "Tỉnh Quảng Bình, Quảng Trị, Quảng Nam… là các địa phương tiếp theo không đón tiếp khách tham quan tại các khu, điểm du lịch.\n<br/><br/>Việc tạm ngừng đón khách du lịch nhằm bảo đảm an toàn sức khỏe cho du khách và sự an tâm của cộng đồng. Trong thời gian tạm dừng đón khách từ 17/3, Quảng Bình yêu cầu các đơn vị quản lý, khai thác các khu, điểm du lịch vệ sinh, khử trùng các khu vực đón tiếp, điểm tham quan. Đồng thời chỉnh trang cơ sở vật chất, trang thiết bị đảm bảo các điều kiện đón và phục vụ khách du lịch được an toàn, chu đáo khi mở cửa trở lại.\n<br/><br/>Trước đó, Sở Du lịch tỉnh Quảng Bình nhận được đề xuất của một số doanh nghiệp về việc tạm dừng đón khách ở các điểm tham quan như hang Sơn Đoòng, hang Én, hệ thống hang động Tú Làn, công viên Ozo, sản phẩm du lịch khám phá thiên nhiên và tìm hiểu văn hóa cộng đồng người Vân Kiều ở các huyện...\n<br/><br/>Ngành du lịch tỉnh Quảng Bình sẽ xử lý nghiêm với các trường hợp không tuân thủ việc dừng đón khách du lịch. Ông Hồ An Phong, Giám đốc Sở Du lịch tỉnh cho biết, vì sức khỏe cộng đồng và lợi ích chung nên ngành đóng cửa tất cả các hang động, các nơi tiếp xúc đông người.\n<br/><br/>Tương tự, tỉnh Quảng Trị cũng tạm dừng đón khách du lịch tại các điểm di tích lịch sử văn hoá, danh lam thắng cảnh từ 7h ngày 18/3. Tỉnh này giao các đơn vị đảm bảo các điều kiện thiết yếu để sẵn sàng đón khách khi hoạt động trở lại.\n<br/><br/>Ban Quản lý Di sản văn hóa Mỹ Sơn (Quảng Nam) cũng tạm dừng bán vé tham quan Mỹ Sơn từ 0h00 ngày 16/3 đến khi có thông báo lại.\n<br/><br/>Khu di tích đền tháp Mỹ Sơn - công trình kiến trúc bằng gạch nung và đá sa thạch, được xây dựng từ thế kỷ thứ VII đến thế kỷ thứ XIII. Năm 1999, cùng với phố cổ Hội An, khu di tích Mỹ Sơn được tổ chức UNESCO công nhận là Di sản văn hóa thế giới.\n<br/><br/>Trước đó, các điểm đến nổi tiếng ở Quảng Nam như phố cổ Hội An, rừng dừa Bảy Mẫu, Cù Lao Chàm... cũng ngưng đón du khách.\nTính đến nay, nhiều tỉnh miền Trung đã đóng cửa điểm tham quan như Thừa Thiên – Huế, Quảng Nam, Bình Định, Phú Yên, Khánh Hòa.",
    "date": "2020-03-15T11:22:11.620Z",
    "author": "Hoàng Táo"
  },
  {
    "id": 29,
    "title": "Các tỉnh thành dùng khách sạn để cách ly",
    "image": "29.jpg",
    "content": "Bộ VHTTDL hối thúc các địa phương gửi danh sách cơ sở lưu trú du lịch để sử dụng làm khu cách ly giữa Covid -19.\n<br/><br/>Các địa phương nằm trong đề nghị của Bộ VHTTDL bao gồm Hà Nội, Hải Phòng, Quảng Ninh, Vĩnh Phúc, Hải Dương, Bắc Ninh, Thanh Hóa, Nghệ An, Thừa Thiên - Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Lâm Đồng, TP HCM, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Cần Thơ, và Kiên Giang.\n<br/><br/>Ngày 5/3, Bộ VHTTDL đã đề nghị UBND các tỉnh, thành phố nói trên rà soát, lựa chọn và gửi danh sách cơ sở lưu trú du lịch phục vụ cách ly theo hình thức có trả phí trước ngày 7/3. Tuy nhiên, đến 13/3, Bộ mới nhận được danh sách sơ bộ của 18 tỉnh, thành phố. Vì thế, các địa phương còn lại phải hoàn tất và gửi về Bộ trước 17/3 để báo cáo Thủ tướng Chính phủ.\n<br/><br/>Ngày 15/3, Tổng cục Du lịch cũng đề nghị các Sở quản lý du lịch trên toàn quốc chỉ đạo các cơ sở lưu trú triển khai khai báo y tế. Khi nhận phòng, du khách phải khai báo sức khỏe du lịch qua ứng dụng \"Vietnam Health Declaration\".\n<br/><br/>Thủ tục kiểm tra khai báo y tế du lịch tại cơ sở lưu trú trên toàn quốc nhằm giúp các cơ quan chức năng nắm được lịch trình của khách quốc tế đến Việt Nam, qua đó kiểm soát dịch bệnh tốt hơn.",
    "date": "2020-03-15T11:20:14.117Z",
    "author": "Vi Nguyễn"
  },
  {
    "id": 28,
    "title": "63 người cùng chung cư 'bệnh nhân 48' âm tính nCoV",
    "image": "28.jpg",
    "content": "13 nhân viên gồm bảo vệ, tạp vụ, giữ xe, 50 cư dân lầu 1,  2, 3 chung cư Hòa Bình, quận 10, nơi \"bệnh nhân 48\" sinh sống, ngày 15/3 kết quả xét nghiệm âm tính.\n<br/><br/>Theo Trung tâm Kiểm soát Bệnh tật TP HCM, \"bệnh nhân 48\" sống tại lầu 1, tòa nhà A1 thuộc chung cư Hòa Bình, quận 10. Ngành y tế đã khử trùng toàn bộ khu vực chung cư, kiểm soát tạm thời việc ra vào của 2 tòa nhà A1, A2 liền kề.\n<br/><br/>Đêm 13 và sáng 14/3, thành phố đã tiến hành lấy mẫu bệnh phẩm cư dân sống tại tầng 1, 2 và 3 của block A và các nhân viên bảo vệ, giữ xe, tạp vụ.\nTrước đó, kết quả xét nghiệm trưa 14/3 của 20 người tiếp xúc gần bệnh nhân đều âm tính.\n<br/><br/>Trung tâm Kiểm soát bệnh tật TP HCM tiếp tục lấy mẫu xét nghiệm tất cả cư dân từ tầng 4 đến tầng thượng của khu A1, hạn chế sự ra vào của các căn hộ khu A1, chờ kết quả xét nghiệm.\n<br/><br/>Riêng các căn hộ liền kề ở tầng 1, khu A1 nhà bệnh nhân, vẫn tiếp tục cách ly tại chỗ dưới sự giám sát của y tế địa phương.\n<br/><br/>\"Bệnh nhân 48\" là người thứ 6 trong số 7 bệnh nhân tại TP HCM. Anh ngồi chung ôtô với \"bệnh nhân 45\" và cùng tiếp xúc với \"bệnh nhân 34\" tại Bình Thuận.\n<br/><br/>Ngày 15/3 TP HCM có 318 người đang cách ly tại các điểm cách ly tập trung thành phố, 454 người được theo dõi ở các điểm cách ly quận huyện, 462 người đang giám sát tại nhà.\n<br/><br/>Thành phố tiếp tục xác minh các trường hợp tiếp xúc, có liên quan người mắc bệnh. Ngành y tế khuyến cáo những người đi trên các chuyến bay có bệnh nhân nhiễm bệnh liên hệ cơ sở y tế địa phương để được hướng dẫn phòng bệnh.",
    "date": "2020-03-15T11:18:22.104Z",
    "author": "Lê Phương"
  },
  {
    "id": 27,
    "title": "Nhà hàng trên đèo Mã Pì Lèng sẽ được cải tạo",
    "image": "27.jpg",
    "content": "Tòa nhà 6 tầng nằm trên đèo Mã Pì Lèng, huyện Mèo Vạc, sẽ được cải tạo thành điểm dừng chân ngắm cảnh cho khách du lịch. \n<br/><br/>Chiều 14/3, trả lời VnExpress, ông Trần Đức Quý, Phó chủ tịch tỉnh Hà Giang, cho biết địa phương đồng ý chủ trương cải tạo nhà hàng Panorama, thay vì phá dỡ toàn bộ. Để có căn cứ đưa ra quyết định, ngày 12/3, Hà Giang đã tổ chức hội thảo tham vấn ý kiến các nhà khoa học.\n<br/><br/>\"Đa số chuyên gia di sản, văn hóa đồng tình cải tạo công trình\", ông Quý nói và cho biết trong tháng 3 sẽ hoàn thành bản thiết kế và thực hiện. \nNgày 10/3, bà Vũ Thị Ngọc Ánh, chủ đầu tư nhà hàng Panorama, gửi văn bản đến UBND tỉnh Hà Giang, đề xuất cải tạo, chỉnh trang công trình thành điểm dừng chân ngắm cảnh cho du khách. \n<br/><br/>Bà Ánh lập luận, nếu phá dỡ 6 tầng phía trên hoặc phần mái nhô ra, công trình sẽ có nguy cơ trượt xuống sông Nho Quế. Vì vậy, bà kiến nghị giữ lại toàn bộ kết cấu công trình, chỉ thay đổi một số vật liệu cho phù hợp với cảnh quan. Bà cũng sẽ dùng các họa tiết, hoa văn phù hợp với văn hóa dân tộc địa phương để trang trí cho nhà hàng. Xung quanh công trình sẽ có nhiều cây và hoa.\n<br/><br/>Ủng hộ việc cải tạo công trình thành điểm dừng chân cho khách du lịch, PGS Đặng Văn Bài, Phó chủ tịch Hội Di sản văn hóa Việt Nam, nói việc này đáp ứng nhu cầu tiếp cận và hưởng thụ di sản của cộng đồng. Đây là cách thúc đẩy kinh tế du lịch địa phương, tạo nguồn thu để đầu tư trở lại cho việc bảo tồn di sản.\n<br/><br/>Tuy nhiên, ông Bài lưu ý phải đánh giá tác động môi trường và có giải pháp khắc phục tác động xấu đến thiên nhiên, di sản. \"Tôi quan tâm tới phương pháp xử lý chất thải trong quá trình vận hành công trình. Nằm gần vùng lõi di sản, việc xử lý rác thải và ô nhiễm môi trường cần được đặt ra nghiêm túc\", ông Bài nói. \n<br/><br/>Tòa nhà bê tông được xây làm nhà nghỉ, nhà hàng, cafe... ngay trên hẻm vực Tu Sản, ở đèo Mã Pì Lèng từ năm 2018, đưa vào sử dụng đầu năm 2019. Nhà chức trách địa phương cho hay công trình chưa có giấy chứng nhận đầu tư, dự án chưa được cấp có thẩm quyền phê duyệt. Chủ đầu tư chưa được cấp giấy chuyển đổi mục đích sử dụng đất trồng cây hàng năm sang đất thổ cư, xây dựng. \n<br/><br/>Hồi tháng 10/2019, Sở Xây dựng Hà Giang đề xuất phá dỡ toàn bộ 6 tầng giật cấp phía trên của nhà hàng Panorama xây nhô ra phía sông Nho Quế để cải tạo thành đất trồng cây xanh; phần còn lại (gồm tầng âm và một tầng nổi sát mặt đất) làm điểm dừng chân, ngắm cảnh phục vụ du khách. Tuy nhiên, bà Vũ Thị Ánh, chủ đầu tư công trình phản đối đề xuất này vì cho rằng phá dỡ 6 tầng nhô ra phía sông Nho Quế sẽ ảnh hưởng đến kết cấu còn lại và gây ô nhiễm môi trường. \n<br/><br/>Sau đó, huyện Mèo Vạc đã yêu cầu chủ nhà hàng Paronama dừng kinh doanh để chờ kết luận của nhà chức trách. ",
    "date": "2020-03-14T17:49:37.416Z",
    "author": "Viết Tuân"
  },
  {
    "id": 26,
    "title": "Hết cách ly, người Trung Quốc lại mua hàng xa xỉ",
    "image": "26.jpg",
    "content": "Người Trung Quốc đang dần quay lại các trung tâm thương mại và cửa hiệu sang trọng khi quy định cách ly vì dịch bệnh tại đây nới lỏng.\nAndy Li đã đến trung tâm thương mại Maoye ở Sơn Tây 3 lần kể từ khi lệnh cách ly được nới lỏng 2 tuần trước. Nơi này luôn kiểm tra thân nhiệt khách hàng ở cửa vào và bắt buộc mọi người đeo khẩu trang.\n<br/><br/>\"Tôi bị nhốt trong nhà cả tháng rồi. Khu của chúng tôi không cho phép mọi người đi đâu cả. Giờ tôi mới cảm thấy như được tự do trở lại\", anh nói. Li từng cố mua đồ online trong thời gian bị cách ly. Nhưng những sản phẩm anh đặt hàng lại bị tắc nghẽn ở cửa khẩu.\n<br/><br/>\"Chúng tôi nhận thấy có sự cải thiện trong việc kinh doanh ở Trung Quốc\", Micaela Le Divelec Lemmi – CEO hãng đồ xa xỉ Salvatore Ferragamo (Italy) hôm thứ ba cho biết, \"Ngoài lưu lượng khách hàng, tâm lý người mua Trung Quốc cũng tốt lên. Sau 1,5 tháng bị phong tỏa, họ rất muốn quay lại cuộc sống trước đây\".\n<br/><br/>Lưu lượng khách tại các cửa hàng ở Trung Quốc đang dần tăng lên, sau khi giảm tới 80% trong thời kỳ dịch bệnh lên đỉnh điểm. Đà hồi phục có thể tăng tốc trong vài tuần tới, nhờ tâm lý \"mua bù\". Amrita Banta – Giám đốc Agility Research nhận xét: \"Trung Quốc có vẻ đang tốt dần lên và các thành phố lớn cũng bày tỏ sự lạc quan thận trọng. Chúng tôi nhìn thấy sự chuyển biến chậm thôi, nhưng rõ ràng theo hướng tích cực\".\n<br/><br/>Người Trung Quốc đóng góp hơn một phần ba doanh thu hàng xa xỉ toàn cầu, và đóng góp hai phần ba tăng trưởng ngành này những năm gần đây. Khi Bắc Kinh áp lệnh phong tỏa cuối tháng 1 để chặn lại đà lây lan của virus, doanh số hàng xa xỉ đã chững lại ngay khi kỳ nghỉ Tết Nguyên đán chỉ mới bắt đầu. Ngành này sau đó lại chịu tiếp cú sốc khi các kinh đô hàng xa xỉ như Italy cũng áp lệnh cách ly. Covid-19 còn lan ra nhiều thị trường lớn, như Mỹ.\n<br/><br/>Dù vậy, đại dịch tại Trung Quốc đang dần được kiểm soát. Số ca nhiễm mới giảm mạnh so với vài tuần trước. Nhiều thương hiệu xa xỉ đã hoạt động trở lại. Hermes cho biết họ đã mở cửa lại gần như toàn bộ cửa hàng ở Trung Quốc. Trước đó, hãng đóng 11 cơ sở khi lệnh phong tỏa lên đỉnh điểm. Hãng trang sức Chow Tai Fook cũng cho biết 85% trong số hơn 3.600 cửa hàng của họ tại Trung Quốc sẽ khôi phục hoạt động tuần này.\n<br/><br/>Các chuyến bay bị hủy và lệnh cấm bán tour khiến người Trung Quốc khó đi nước ngoài. Việc này sẽ khiến họ chuyển sang mua hàng trong nước. Xu hướng này càng được củng cố nhờ thuế nhập khẩu được cắt giảm.\n<br/><br/>Dù vậy, việc mua bù khó bù đắp toàn bộ doanh thu bị mất. Dịch bệnh được dự báo thổi bay 40 tỷ euro (45 tỷ USD) doanh thu ngành hàng xa xỉ năm nay, theo khảo sát của Boston Consulting Group và Sanford C. Bernstein. Và không phải tất cả mọi người đều sẽ quay trở lại trung tâm thương mại khi lệnh phong tỏa nới lỏng.\n<br/><br/>\"Vấn đề nằm ở sự tự tin của người dân thôi\", Jason Yu – Giám đốc Kantar Worldpanel Greater China cho biết. Nhiều người làm việc trong ngành dịch vụ hoặc điều hành các công ty nhỏ đã chịu nhiều thiệt hại vì đại dịch. Họ có thể sẽ chi tiêu tiết kiệm hơn.\n<br/><br/>Dù quý I u ám, với doanh thu được dự báo giảm 25% - 33% trên toàn cầu, Ferragamo vẫn hy vọng doanh thu tại Trung Quốc tăng trưởng năm nay. Tuy nhiên, đó là chỉ khi dịch bệnh tiếp tục đi xuống. Công ty này sẽ cắt giảm sản xuất và ngừng các khoản đầu tư \"không được coi là nền tảng\".\"Cũng như các đối thủ, chúng tôi chỉ có 24 giờ mỗi ngày thôi\", Le Divelec Lemmi cho biết.",
    "date": "2020-03-14T17:47:45.489Z",
    "author": "Hà Thu"
  },
  {
    "id": 25,
    "title": "Phố Trúc Bạch ngày đầu cách ly",
    "image": "25.jpg",
    "content": "TTO - Hai lối ra vào phố Trúc Bạch giao với phố Châu Long, Ngũ Xã bị chốt chặn. Người dân 'nội bất xuất, ngoại bất nhập', thỉnh thoảng một số người dân từ bên ngoài đưa hàng hóa, thực phẩm vào tiếp tế cho bên trong.\n\n<br/><br/>Từ nhà số 125 đến nhà 139 phố Trúc Bạch, nơi vừa phát hiện bệnh nhân N.H.N. nhiễm COVID-19 bị phong tỏa nghiêm ngặt sáng 7-3 - Ảnh: HÀ THANH\n<br/><br/>Sáng nay 7-3, đoạn phố Trúc Bạch (phường Trúc Bạch, quận Ba Đình, Hà Nội) từ nhà số 125 đến nhà 139 - nơi vừa phát hiện trường hợp bệnh nhân N.H.N., bệnh nhân thứ 17 của Việt Nam nhiễm COVID-19, được phong tỏa, cách ly nghiêm ngặt.\n\n<br/><br/>Ngay ngày đầu tiên cách ly, người dân \"nội bất xuất, ngoại bất nhập\", chỉ một vài người dân từ bên ngoài xin phép lực lượng chức năng được gửi hàng hóa, thực phẩm vào tiếp tế cho bên trong.\n\n<br/><br/>Người dân khu cách ly được bên ngoài \"tiếp tế\" lương thực - Ảnh: SƠN NGUYỄN\nTại đây, loa phát thanh liên tục phát thông tin về dịch bệnh COVID-19, khuyến cáo người dân trên địa bàn không hoang mang, lo lắng, tự cách ly tại nhà, theo dõi nhiệt độ thường xuyên 2 lần/ngày.\nĐồng thời loa cũng nhắc đi nhắc lại người dân tại khu vực này không chủ quan, hoang mang, khi nghi ngờ mình thuộc đối tượng bị cách ly, hãy gọi điện đến số điện thoại y tế gần nhất hoặc đường dây nóng của Bộ Y tế.\n\n<br/><br/>Cũng trong sáng nay, nhân viên y tế, xe cứu thương xuất hiện trên phố Trúc Bạch để triển khai các phương án phòng chống dịch COVID-19, triển khai công tác khai báo y tế ngay tại khu vực cách ly.\nĐặc biệt, các lực lượng của quân đội, trong đó có binh chủng hóa học, triển khai lực lượng đến khu vực các phố Trấn Vũ, Trúc Bạch, Châu Long, đến từng nhà dân tại khu vực cách ly và các phố xung quanh ở quận Ba Đình phun thuốc tiêu độc khử trùng.\n<br/><br/>\"Trước sự lây lan COVID-19, tôi rất yên tâm vì đã có quân đội, Nhà nước tiêu độc, khử trùng nơi cần thiết. Tối qua nghe tin tôi không hoang mang, vẫn đi chợ và tin tưởng Đảng, Nhà nước sẽ dập được dịch\", bà Nguyễn Thị Thủy, người dân buôn bán ở phố Châu Long gần khu cách ly, chia sẻ.",
    "date": "2020-03-14T17:40:16.400Z",
    "author": "Hà Thanh"
  },
  {
    "id": 24,
    "title": "Viện Hàn lâm Việt Nam tạo thành công kit thử nCoV",
    "image": "24.jpg",
    "content": "Bộ sinh phẩm sử dụng công nghệ sinh học phân tử cho kết quả trong 80 phút, so sánh với bộ kit WHO đang sử dụng chẩn đoán nCoV cho độ nhạy tương đương.\n<br/><br/>Ngày 3/3, PGS.TS Đồng Văn Quyền, Phó Viện trưởng Viện Công nghệ sinh học, Viện Hàn lâm khoa học và công nghệ Việt Nam, trưởng nhóm nghiên cứu, công bố đã hoàn thành việc nghiên cứu và phát triển bộ sinh phẩm phát hiện nCoV.\n<br/><br/>Nguyên lý chung của bộ sinh phẩm dựa trên công nghệ nền là kỹ thuật sinh học phân tử (RT-PCR và realtime RT-PCR). Hiện nhóm nghiên cứu đã thử nghiệm đánh giá độ nhạy và đặc hiệu trên nhóm virus gây bệnh hô hấp ở người (không phải nhóm corona) do Viện Y học dự phòng Quân đội và Bệnh viện Trung ương Quân đội 108 cung cấp các mẫu chuẩn để kiểm tra kit có bị dương tính giả hay không. \n<br/><br/>Kiểm tra trên 20 mẫu bệnh phẩm virus gây bệnh đường hô hấp chính ở người cho độ đặc hiệu 100%. Độ nhạy đánh giá trong phòng thí nghiệm, so sánh với bộ sinh phẩm của WHO cho kết quả tương đương.\n<br/><br/>Ông Quyền cũng cho rằng, để chuẩn xác 100% phải kiểm tra trên bệnh phẩm. Hiện Viện Y học dự phòng Quân đội đang cho thử bộ sinh phẩm này trên bệnh phẩm, kết quả sẽ được công bố sớm.\n<br/><br/>Bước theo, nhóm nghiên cứu mong muốn thử nghiệm bộ kit này trên mẫu lâm sàng, xin phép Bộ Y tế phê duyệt. Nếu được ứng dụng thực tế, Viện có đủ năng lực để cung cấp hàng nghìn bộ kit.\n<br/><br/>Để có kết quả này, nhóm nghiên cứu đã mất gần 4 tuần, làm việc liên tục ngày đêm. PGS Quyền mong muốn các đơn vị có chức năng như Viện Vệ sinh dịch tễ Trung ương đánh giá khách quan độ nhạy và độ đặc hiệu trên mẫu bệnh phẩm của bộ kit này. \"Chi phí so sánh với các kit chuẩn thương mại của các hãng khoảng 500.000 - 700.000 đồng, nhưng nhóm nghiên cứu đã chủ động được công nghệ nên giá chắc chắn rẻ hơn\", PGS Quyền nói.\n<br/><br/>Theo PGS. TS Chu Hoàng Hà, Viện trưởng viện Công nghệ sinh học, hiện Viện Y học Dự phòng Quân đội đã đánh giá bộ kit này. \n<br/><br/>Đây là đơn vị có chức năng đánh giá độc lập có bộ sinh phẩm chẩn đoán quy trình RT-PCR và realtime RT-PCR đối chứng. Đem so sánh với ba bộ kit gồm một của WHO, một của Trung Quốc, một của công ty BCE, thấy độ nhạy và độ đặc hiệu của Viện Công nghệ sinh học tương đương kit WHO đang sử dụng.\n<br/><br/>\"Để chính thức đưa vào ứng dụng rộng cần có sự tham gia của viện Vệ sinh Dịch tễ Trung ương và một số đơn vị khác đánh giá độc lập\", PGS Chu Hoàng Hà nói. Viện cũng đang nghiên cứu các bộ kit chẩn đoán dựa trên các kháng thể đặc hiệu, kháng thể đơn chuỗi miễn nhiễm virus, phát triển các que thử nhanh, sử dụng sàng lọc ban đầu.",
    "date": "2020-03-14T17:30:49.406Z",
    "author": "Bích Ngọc - Nguyễn Xuân"
  },
  {
    "id": 23,
    "title": "Chiến lược đối phó mới khi Covid-19 lây lan toàn cầu",
    "image": "23.jpg",
    "content": "Chiến lược phong tỏa nghiêm ngặt quy mô lớn như ở Hồ Bắc có thể không còn thích hợp nữa, khi Covid-19 đã có mặt khắp các châu lục. \n<br/><br/>Các chuyên gia y tế đang kêu gọi cân nhắc về chiến lược chống dịch, tập trung vào ngăn chặn các ổ dịch cụ thể và giảm thiểu tác động tại chỗ, hơn là truy tìm con đường dịch tễ của từng bệnh nhân hoặc nhóm bệnh nhân\n<br/><br/>\"Virus thực sự đã thoát khỏi Trung Quốc và đang lây lan rộng rãi. Hiện giờ tôi cảm thấy bi quan hơn nhiều về việc kiểm soát được bệnh dịch\", tiến sĩ Christopher Dye, một nhà dịch tễ học tại Đại học Oxford, nói. \n<br/><br/>Trong tuần qua dịch đã bùng phát trên toàn Iran, phát sinh nhiều ca bệnh ở Iraq, Oman và Bahrain. Italy phong tỏa 10 thị trấn ở phía bắc sau khi virus nhanh chóng lây lan. Áo và Croatia đã báo cáo những trường hợp đầu tiên. Từ châu Á, nCoV hiện diện tại châu Âu, Úc, Bắc và Nam Mỹ, và châu Phi. Một nhóm xây dựng mô hình dự đoán tại Đại học Imperial ở London ước tính thậm chí khoảng hai phần ba số ca bệnh từ Trung Quốc còn chưa được phát hiện.\n<br/><br/>Cho đến nay, chiến lược chống dịch chủ yếu nhắm kiểm soát , làm chậm sự phát tán virus bên trong lãnh thổ Trung Quốc, giữ cho nó không lây lan sang nước khác. Khi có bệnh nhân vượt qua biên giới, truy tìm thật kỹ những người có tiếp xúc và thực hiện cách ly trong vòng 2 tuần.\n<br/><br/>Một số quốc gia đã mạnh tay đến mức cấm tất cả chuyến bay đến và đi từ đại lục. Mỹ cách ly chặt chẽ bất cứ ai đến từ Hồ Bắc và từ chối nhập cảnh với công dân nước ngoài nếu họ đã đến bất cứ đâu ở Trung Quốc trong 2 tuần qua. Một số quốc gia cũng đã có lệnh cấm đối với Hàn Quốc và Iran.\n<br/><br/>Lệnh cấm bay và đi lại sẽ giúp \"câu giờ\" được một khoảng thời gian để chuẩn bị lực lượng đối phó. Điều này sẽ làm giảm bớt gánh nặng lên y tế, tạo cơ hội đào tạo cho các nhân viên cũng như dân chúng về cách bảo vệ bản thân, đồng thời có thêm thời gian thử thuốc, thậm chí là vaccine trong tương lai.\n<br/><br/>Tuy nhiên khi nCoV đã lan rộng ra toàn cầu, việc hạn chế đi lại có thể trở nên kém hiệu quả. Điều cần hơn là có biện pháp nhằm hạn chế sự bùng phát các ổ dịch và giảm tác động của chúng.\n<br/><br/>Một trong các lý do là lệnh cấm đi lại dẫn tới khan hiếm nguồn cung vật tư y tế cũng như làm suy yếu lòng tin của dân chúng. Các lệnh cấm gây ra hậu quả nặng nề. Nền kinh tế Trung Quốc đã hứng chịu tổn thất nghiêm trọng bởi Covid-19, từ hàng không cho đến sản xuất dược phẩm, điện thoại đều bị rối loạn, dẫn tới sự sụt giảm trong chuỗi cung ứng toàn thế giới.\n<br/><br/>Lệnh hạn chế đi lại trong lãnh thổ Trung Quốc ảnh hưởng rất lớn đến các cá nhân, theo Lawrence Gostin, chuyên gia về chính sách y tế toàn cầu tại Trung tâm Luật Đại học Georgetown. Ông phê phán các biện pháp này, đặc biệt lo ngại đến sức khỏe thể chất, tinh thần của những người ở Hồ Bắc. Họ phải ở trong nhà, bị giám sát thường xuyên và đối mặt với tình trạng thiếu thốn dịch vụ y tế.\n<br/><br/>\"Những nỗ lực ngăn chặn quy mô nhỏ hơn sẽ hữu ích\", theo Bruce Aylward của WHO, người dẫn đầu  phái đoàn WHO tới thị sát Trung Quốc, nhận xét. \"Điều quan trọng là các quốc gia nên nghĩ về điều này và cân nhắc có nên áp dụng việc cách ly quy mô nhỏ, không nhất thiết phải ở khắp mọi nơi, nhưng với độ nghiêm ngặt tương đương\". \n<br/><br/>Các quốc gia khác có thể áp dụng một phần chiến lược của Trung Quốc. Tiến sĩ Dye và cộng sự cho rằng đóng cửa các địa điểm giải trí và cấm tụ tập đông người là biện pháp hiệu quả. Một câu hỏi đặt ra là liệu đóng cửa trường học có ý nghĩa hay không. Chưa có nghiên cứu với quy mô đủ lớn để biết ảnh hưởng đối với trẻ em từ sự lây lan của dịch bệnh này.\n<br/><br/>Để chuẩn bị cho những gì sắp tới, các bệnh viện có thể dự trữ thiết bị hỗ trợ hô hấp và thêm giường bệnh. Việc tăng cường vaccine cúm và phế cầu khuẩn có thể giúp giảm gánh nặng của các bệnh hô hấp trên hệ thống y tế và dễ dàng xác định các ca nhiễm Covid-19 do chúng gây ra triệu chứng tương tự. Chính phủ cần nhấn mạnh tầm quan trọng của việc rửa tay và tự cách ly nếu bị bệnh.\n<br/><br/>\"Không quan trọng phần còn lại của thế giới làm gì, điều thiết yếu là phải sớm hành động\", tiến sĩ Aylward nói. \"Tốc độ là tất cả. Điều làm tôi lo lắng nhất, là liệu phần còn lại của thế giới đã học được bài học về tốc độ đối phó dịch bệnh từ Trung Quốc chưa\".",
    "date": "2020-03-14T17:30:49.406Z",
    "author": "Linh Phan"
  },
  {
    "id": 22,
    "title": "Số ca nhiễm nCoV ở Hàn Quốc vượt 4.300",
    "image": "22.jpg",
    "content": "Hàn Quốc chiều nay ghi nhận thêm 123 ca nhiễm nCoV, trong đó 4 ca tử vong, nâng tổng số trường hợp nhiễm ở nước này lên 4.335.\n<br/><br/>Số liệu được công bố sau khi Trung tâm Kiểm soát và Ngăn ngừa Dịch bệnh Hàn Quốc sáng nay thông báo thêm 476 ca nhiễm nCoV. Số trường hợp nhiễm nCoV trong một ngày tại Hàn Quốc đã tăng thêm 599 ca, với tổng cộng 26 người tử vong. 31 người bình phục hoàn toàn đã được xuất viện tính đến tối qua. Hai người khác cũng sẽ xuất viện vào hôm nay.\n<br/><br/>Các trường hợp tử vong hầu hết đều có bệnh lý nền. 4 người mới được xác nhận thiệt mạng bao gồm một người đàn ông 82 tuổi và một phụ nữ 87 tuổi.\n<br/><br/>Khoảng 57% ca bệnh liên quan đến chi nhánh của giáo phái Tân Thiên Địa ở thành phố Daegu. Hầu hết trường hợp không xác định được nguồn gốc lây nhiễm tại Daegu và tỉnh Bắc Gyeongsang cũng được cho là có mối liên hệ với giáo phái này. Tổng số ca bệnh ở Daegu và Bắc Gyeongsang hiện nay lần lượt là 3.081 và 624.\n<br/><br/>Ngoài hai \"điểm nóng\" trên, số ca bệnh không rõ nguồn gốc ngày càng gia tăng. Thủ đô Seoul ghi nhận 91 trường hợp dương tính với nCoV, với hàng chục người được cho là liên quan tới bệnh viện St. Mary ở quận Eunpyeong.\n<br/><br/>Số ca nhiễm ở Busan, thành phố lớn thứ hai Hàn Quốc, cũng tăng lên 88 ca, với 32 bệnh nhân liên quan tới một nhà thờ Công giáo ở quận Dongnae. Tại thành phố Cheonan và Asan, 63,1% trong tổng số 76 bệnh nhân đến từ một lớp nhảy Zumba ở Cheonan.\n<br/><br/>Lo ngại virus đang âm thầm lây lan mà không bị phát hiện càng gia tăng, sau khi một sinh viên Trung Quốc ở thành phố Gangneung dương tính với nCoV. Thanh niên 25 tuổi này đi từ Thẩm Dương, Trung Quốc đến Hàn Quốc hôm 28/2 mà không có triệu chứng bệnh nào. \n<br/><br/>Hàn Quốc từ sáng nay đã thay đổi khoảng thời gian tổng hợp ca nhiễm trong ngày. Số liệu được công bố dựa trên số bệnh nhân tính đến nửa đêm trước, thay vì tính đến 9h sáng hàng ngày như trước đây. Giới chức y tế giải thích việc thay đổi này nhằm giúp các y bác sĩ tuyến đầu có nhiều thời gian hơn để đối phó với ổ dịch lớn thứ hai thế giới sau Trung Quốc. Số liệu vừa công bố dựa trên số bệnh nhân tính từ nửa đêm đến chiều nay.",
    "date": "2020-03-14T17:30:49.406Z",
    "author": "Ánh Ngọc"
  },
  {
    "id": 21,
    "title": "Mức giảm trừ gia cảnh 11 triệu là lạc hậu",
    "image": "21.jpg",
    "content": "Người dân và chuyên gia cho rằng mức giảm trừ gia cảnh 11 triệu đồng của Bộ Tài chính quá thấp, thậm chí \"vô cảm và lạc hậu\" với cuộc sống hiện tại.\n<br/><br/>Bộ Tài chính vừa đề xuất tăng mức giảm trừ gia cảnh cho người nộp thuế thu nhập cá nhân từ 9 triệu lên 11 triệu đồng và mức với người phụ thuộc tăng từ 3,6 triệu lên 4,4 triệu đồng. Mức này được Bộ Tài chính tính dựa vào số liệu Tổng cục Thống kê cung cấp, chỉ số CPI tại thời điểm cuối tháng 12/2019 so với thời điểm 1/7/2013 đã tăng 23,2%.\n<br/><br/>Trước thông tin này, bản thân là người nộp thuế như chị Hoa - nhân viên của một công ty xuất nhập khẩu ở quận 10 (TP HCM) cũng hết sức ngỡ ngàng. Là người \"giữ tay hòm chìa khoá\" trong nhà và phụ trách vấn đề chợ búa hàng ngày, chị nắm rõ hơn ai hết sự biến động của giá cả.\n<br/><br/>Chị kể, cách đây 2-3 năm, 200.000 đồng là đủ tiền chợ cho cả ngày với 5 người ăn, nhưng nay \"tiết kiệm lắm cũng phải lên trên 300.000 đồng\". Không chỉ vậy, tiền điện, nước cũng tăng. \"Ngay cả tiền đổ rác trước đây tầm 15.000-20.000 đồng một tháng nay cũng vọt lên 40.000-50.000 đồng\", chị nói.\n<br/><br/>Tương tự, anh Nam - nhân viên của một ngân hàng cũng tỏ ra ngao ngán khi cho rằng, Bộ Tài chính thống kê chỉ số CPI cuối tháng 12/2019 so với 1/7/2013 tăng 23,2%, nhưng mức tăng thực tế trên thị trường lớn hơn nhiều lần. Anh lấy ví dụ, ổ bánh mì ăn sáng, thời điểm 2013 chỉ có giá 7.000-8.000 đồng nhưng nay đã lên 15.000-20.000 đồng, tức mức tăng hơn 2 lần. \n<br/><br/>Nhiều chuyên gia cũng cho rằng mức đề xuất mới này quá thấp và không hợp lý. PGS TS Nguyễn Khắc Quốc Bảo - Trưởng khoa Tài chính Trường Đại học Kinh tế TP HCM phân tích, cách Bộ Tài chính làm là lấy 9 triệu đồng nhân cho tốc độ gia tăng CPI của năm 2019 so với 2013 là 23% để ra con số 11 triệu đồng.\n<br/><br/>\"Đây là cách làm đơn giản đến lạnh lùng và vô cảm\", ông Bảo nói và cho rằng, một chính sách tác động lên sinh kế của hơn 90 triệu người lại được tính toán và hoạch định giản đơn hơn bài toán thống kê của sinh viên năm nhất. \"Thế thì tính trách nhiệm, độ chính xác và vị dân nằm ở đâu\", ông Bảo hỏi.\n<br/><br/>Theo vị này, dưới góc độ chuyên môn, khi lấy giá trị của một hàng hoá điều chỉnh theo CPI là để quy về trạng thái ngang giá của tài sản cơ sở ở quá khứ và hiện tại. Nói đơn giản, giả sử bữa cơm của một gia đình 4 người vào năm 2017 có trị giá 100.000 đồng thì với cách tính trên năm 2019 là 123.000 đồng. Nghĩa là thành phần, số lượng và chất lượng bữa ăn không có gì thay đổi.\n<br/><br/>Với cách tiếp cận vấn đề của Bộ Tài chính, ông Bảo thắc mắc, lẽ nào sau gần 10 năm, chất lượng cuộc sống của người dân vẫn dẫm chân tại chỗ, không thêm được \"tí rau tí thịt\". \n<br/><br/>\"Vậy mà Bộ Tài chính muốn mức sống của người dân dậm chân tại chỗ, thậm chí thụt lùi, và sau 10 năm những thành quả tăng trưởng kinh tế đã không đi vào cuộc sống\", ông nói và cho rằng cách tính của Bộ Tài chính chỉ nhằm một mục đích duy nhất: tối đa hoá số thuế thu được và vi phạm nguyên tắc bồi dưỡng nguồn thu.\n<br/><br/>Do đó, theo ông Bảo, nếu muốn tính cho gọn thì phải dùng tốc độ tăng trưởng GDP để đo tốc độ tăng thu nhập bình quân đầu người. Vì đây là \"ngưỡng thu nhập chịu thuế\" nên phải điều chỉnh bằng tốc độ tăng thu nhập, chứ không được đánh tráo khái niệm bằng \"tốc độ tăng CPI\".\n<br/><br/>Nếu tăng trưởng kinh tế hàng năm bình quân là 6,5% trong giai đoạn 2013-2019, để luật thuế có hiệu lực trong năm 2020 thì mức tăng trưởng thu nhập tích luỹ là hơn 55%. Vì vậy, ngưỡng thu nhập chịu thuế tối thiểu phải là 14 triệu (9 triệu nhân 155%). Tương tự, mức miễn trừ đối với người phụ thuộc phải được làm tròn là 6 triệu một người (3,6 triệu nhân 155%). Nghĩa là một người có thu nhập bình quân một tháng là 20 triệu đồng, phải nuôi thêm một người phụ thuộc thì không phải đóng thuế thu nhập cá nhân.\n<br/><br/>Nhưng theo ông Bảo, tốt nhất, ngưỡng thu nhập chịu thuế cũng phải được điều chỉnh hàng năm để bám sát thực tiễn cuộc sống.\n<br/><br/>Một số chuyên gia khác cũng cho rằng mức giảm trừ gia cảnh mà Bộ Tài chính đề xuất là không phù hợp. Theo luật sư Nguyễn Văn Hậu - Chủ tịch Trung tâm Trọng tài Thương mại Luật gia Việt Nam (VLCAC), quy định CPI tăng vượt mức 20% mới kiến nghị điều chỉnh mức giảm trừ gia cảnh nhưng cách tính mức mới này chưa tiếp cận ở thì tương lai. \n<br/><br/>Hơn nữa, theo ông, vừa qua cả nền kinh tế từ doanh nghiệp cho tới người dân đang bị ảnh hưởng nặng nề của Covid-19, không thể căn cứ vào mức thu nhập này để tính thuế cho năm nay và những năm tới được. \"Đề xuất mức giảm trừ gia cảnh mới này chưa áp dụng đã thấy quá lạc hậu và không phù hợp. Người nộp thuế sẽ phải chịu thiệt. Cần tính toán lại cho phù hợp hơn để tránh việc luật đưa vào sử dụng cứ phải sửa đi sửa lại\", ông Hậu đề nghị.",
    "date": "2020-03-14T17:30:49.406Z",
    "author": "Lệ Chi"
  },
  {
    "id": 20,
    "title": "Khu cách ly gần Tân Sơn Nhất đã sẵn sàng",
    "image": "20.jpg",
    "content": "Khu cách ly ở Trường quân sự Quân khu 7, quận 12, với 1.000 giường - lớn nhất thành phố, đã sẵn sàng tiếp nhận người trở về từ Hàn Quốc.\n<br/><br/>Ngày 2/3, đại tá Nguyễn Văn Hoàng (Phó Tư lệnh kiêm Tham mưu trưởng Bộ Tư lệnh TP HCM) cho biết, đây là khu cách ly, theo dõi tập trung thứ 4 của thành phố để phòng chống dịch Covid-19, sau khi các khu ở Củ Chi (300 giường), Nhà Bè (200 giường) và quận 7 (100 giường) đi vào hoạt động.\n<br/><br/>Trong kế hoạch ban đầu của thành phố, người dân sau khi nhập cảnh tại Tân Sơn Nhất, qua khâu kiểm tra y tế xác định cần cách ly, sẽ đưa về Trường quân sự Quân khu 7, sau đó phân loại và bàn giao cho các địa phương. Tuy nhiên, các chuyến bay từ Hàn Quốc về sẽ không qua Tân Sơn Nhất nữa mà hạ cánh ở sân bay Cần Thơ, nên khu cách ly thứ 4 của TP HCM chưa tiếp nhận người nào.\n<br/><br/>Theo đại tá Hoàng, tối qua, TP HCM định xuống đón khoảng 300 người về từ Hàn Quốc, đang bị cách ly tại Cần Thơ, đưa về khu này. Nhưng theo chỉ đạo mới của Trung ương, những người này phải được cách ly 14 ngày ở Cần Thơ, sau đó mới đưa về Sài Gòn.\n<br/><br/>Hiện, sân bay Cần Thơ là cảng hàng không duy nhất tại miền Nam tiếp nhận các chuyến bay từ Hàn Quốc, và đã đón hơn 1.150 hành khách.\n<br/><br/>Trước đó, Chủ tịch UBND TP HCM Nguyễn Thành Phong yêu cầu Bộ Tư lệnh TP HCM, Quân khu 7 và các đơn vị thành lập khu cách ly gần sân bay Tân Sơn Nhất do có thể 7.000 người Việt từ Hàn Quốc về khu vực miền Nam.\n<br/><br/>Sở Y tế TP HCM cho biết, tính đến sáng nay trên địa bàn không còn người nhiễm nCoV; 51 người nghi ngờ mắc bệnh đã có kết quả xét nghiệm âm tính, 2 trường hợp đang chờ kết quả. 44 người tiếp xúc gần với người mắc bệnh đều đã kết thúc thời gian theo dõi 14 ngày và không có triệu chứng mắc bệnh.\n<br/><br/>Đối với tình hình giám sát người về từ vùng dịch, hiện có 272 người được cách ly tại các khu tập trung của thành phố; 171 người cách ly tại các cơ sở của quận huyện. Đối với những trường hợp trước đó, 2.975 người đã hết thời gian theo dõi tại nhà, 290 người tiếp tục được theo dõi.\n<br/><br/>TP HCM có gần 19.000 bác sĩ nhưng trong đó chỉ có 341 bác sĩ và gần 1.000 điều dưỡng chuyên khoa nhiễm. Nhân sự này chỉ phục vụ cho tối đa 1.000 ca nhiễm bệnh. Tới đây, thành phố thành lập một trung tâm điều phối nhân lực ngành y tế, tập huấn ngắn hạn với các bác sĩ ở chuyên khoa khác để hỗ trợ khoa nhiễm.",
    "date": "2020-03-14T17:27:14.843Z",
    "author": "Trung Sơn"
  },
  {
    "id": 19,
    "title": "Sinh viên trở lại trường sau kỳ nghỉ dài phòng Covid-19",
    "image": "19.jpg",
    "content": "7h30 sáng 2/3, khuôn viên Đại học Bách khoa Hà Nội ngập sắc áo đỏ đồng phục, sinh viên đeo khẩu trang vải kháng khuẩn trong lớp học. \n<br/><br/>Hôm nay là ngày đầu tiên sinh viên gặp lại nhau sau thời gian vừa nghỉ Tết, vừa nghỉ phòng chống Covid-19. Bước vào cổng trường trên đường Trần Đại Nghĩa trong chiếc khẩu trang màu đen, Hoàng Văn Trung, sinh viên năm ba ngành Điện tử Viễn thông, nhìn thấy ngay điểm tự đo thân nhiệt. Rửa tay bằng nước sát khuẩn do trường tự sản xuất, Trung lấy máy đo thân nhiệt nhanh.\n<br/><br/>Lần đầu tiếp xúc với máy, Trung loay hoay chưa biết phải làm thế nào. Được bảo vệ hướng dẫn, em kiểm tra được nhiệt độ cơ thể là 36,5. Trung kể trong suốt thời gian nghỉ học em chỉ đọc tài liệu do thầy cô gửi. Sống ở Hà Nội, bạn bè chưa lên, lại ngại tới chỗ đông người, em gần như chỉ quanh quẩn ở nhà.\n<br/><br/>\"Em rất vui khi được đi học trở lại, nhưng cũng lo lắng bởi dịch bệnh đang diễn biến phức tạp mà trường học tập trung nhiều người từ các tỉnh thành\", Trung chia sẻ. Dù vậy, nam sinh vẫn quyết tâm đi học đầy đủ để bù cho thời gian nghỉ dài. Em sẽ đeo khẩu trang suốt thời gian trên lớp, đồng thời rửa tay thường xuyên để bảo vệ sức khỏe cho mình và bạn bè xung quanh.\n<br/><br/>Trường Đại học Bách khoa Hà Nội đã sản xuất nước rửa tay sát khuẩn và khẩu trang vải kháng khuẩn để phát cho 35.000 sinh viên cùng toàn thể cán bộ, giảng viên, nhân viên. Có mặt ở văn phòng khoa Cơ khí để nhận khẩu trang và nước rửa tay cho lớp, Ngọc Hưởng chia sẻ: \"Trong thời gian nghỉ phòng dịch, em lên trường một lần cách đây hai tuần để mượn sách. Khi đó, trường vắng tanh, chỉ lác đác vài nhân viên, không khí rất buồn tẻ, khác hẳn hôm nay\".\n<br/><br/>Hưởng cảm thấy yên tâm khi nhà trường chuẩn bị chu đáo với nhiều pano, áp phích hướng dẫn cách phòng dịch được đặt khắp nơi trong khuôn viên. Sinh viên tình nguyện đứng ở nhiều điểm nhắc nhở, hướng dẫn sinh viên rửa tay sát khuẩn, đo thân nhiệt. \"Ở nhà có khi em cũng không bảo vệ bản thân kỹ càng thế này\", Hưởng nói.\n<br/><br/>Sau một tháng rưỡi ở nhà, Lê Thị Mai (quê Thanh Hóa) ngóng từng ngày được lên Hà Nội đi học. \"Em muốn đi học ngay từ sau khi nghỉ Tết, nhưng nhà trường liên tục lùi lịch nhằm phòng chống Covid-19. Sáng nay em có chút buồn ngủ vì hơn một tháng không phải dậy sớm\", Mai nói qua lớp khẩu trang. Nữ sinh năm nhất khoa Ngoại ngữ hy vọng nhà trường tiếp tục giữ các biện pháp phòng dịch như hôm nay để đảm bảo an toàn cho sinh viên.\n<br/><br/>GS Đinh Văn Phong, Phó hiệu trưởng Đại học Bách khoa Hà Nội, cho biết ngay sau Tết, nhà trường đã cho sinh viên nghỉ học và chuẩn bị cơ sở vật chất để phòng chống dịch nhằm đón sinh viên trở lại. Trường đã có nhiều phương án như phun khử trùng, sản xuất nước sát khuẩn, khẩu trang. Dù gặp nhiều khó khăn trong việc tìm kiếm nguyên vật liệu, với sự chung tay của các cựu sinh viên, nhà trường cũng đã hoàn thành mọi công tác phòng dịch.\n<br/><br/>\"Thời gian tới, chúng tôi tập trung vào ba hướng. Một là giúp các em vệ sinh cá nhân thật tốt. Hai là cắt đường lây lan ra cộng đồng nếu phát hiện mầm bệnh ở đâu đó. Ba là sẵn sàng xử lý khi có trường hợp bất thường xảy ra\", ông Phong nói và hy vọng sinh viên tự giác, đồng hành cùng nhà trường trong việc phòng chống Covid-19.\n<br/><br/>Tại hai cổng Học viện Báo chí và Tuyên truyền trên đường Xuân Thủy và Nguyễn Phong Sắc, sinh viên xếp hàng dài để nhân viên y tế và cán bộ Đoàn thanh niên trường kiểm tra thân nhiệt. Dù phải đợi chờ khá lâu, ai cũng kiên nhẫn, trật tự xếp hàng, không chen lấn hay từ chối kiểm tra.\n<br/><br/>Tạ Thu Thủy, sinh viên tình nguyện làm công tác tại Đoàn trường cho biết ngoài kiểm tra thân nhiệt, đoàn trường còn phát khẩu trang miễn phí cho sinh viên. \"Trường chuẩn bị 8 máy đo thân nhiệt nhanh để sớm phát hiện những bạn có biểu hiện sốt nhằm xử lý kịp thời. May mắn trong sáng nay, các bạn vào trường đều có thân nhiệt và sức khỏe bình thường\", Thủy nói.\n<br/><br/>Gần 40.000 sinh viên các trường, khoa thành viên của Đại học Quốc gia Hà Nội hôm nay cũng đi học trở lại. Ba ký túc xá của trường mở cửa từ hôm qua, sinh viên được đo thân nhiệt, kiểm tra sức khỏe, hướng dẫn vệ sinh phòng Covid-19.\n<br/><br/>Các đơn vị trực thuộc Đại học Quốc gia Hà Nội đã vệ sinh, khử trùng giảng đường, ký túc xá, sát khuẩn thiết bị, chuẩn bị nước rửa tay khô và khẩu trang cho từng sinh viên. Trường cũng phổ biến những khuyến cáo, hướng dẫn của Bộ Y tế về các giải pháp ngăn ngừa nhiễm bệnh đến người học.\n<br/><br/>Ngoài ba trường trên, hôm nay Học viện Ngoại giao, Học viện Phụ nữ Việt Nam, Đại học Sư phạm Hà Nội, Đại học Hà Nội, Đại học Kiến trúc cũng đón sinh viên đi học trở lại sau một tháng nghỉ phòng dịch. Hàng loạt trường như Công nghệ Bưu chính Viễn thông, Chính sách và Phát triển, Luật Hà Nội, Tài nguyên và Môi trường, Nông nghiệp Việt Nam, Công nghiệp, Thủy lợi, Hành chính quốc gia, Công nghệ Giao thông Vận tải cho sinh viên nghỉ hết ngày 8/3.\n<br/><br/>Bùng phát từ Vũ Hán, Trung Quốc từ tháng 12/2019, đến hôm nay Covid-19 đã lan ra 67 quốc gia, vùng lãnh thổ, khiến hơn 88.000 người nhiễm bệnh, ít nhất 3.051 người chết. Trung Quốc, Hàn Quốc, Italy, Iran ghi nhận nhiều ca nhiễm.\n<br/><br/>Tại Việt Nam, 16 ca nhiễm nCoV đã xuất viện. 18 ngày qua Việt Nam không ghi nhận ca nhiễm mới, tuy nhiên đang phải cách ly 115 người nghi nhiễm ở bệnh viện và cách ly tập trung hàng nghìn người trở về từ vùng dịch Hàn Quốc.",
    "date": "2020-03-14T17:26:22.343Z",
    "author": "Dương Tâm"
  },
  {
    "id": 18,
    "title": "Bác sĩ Vũ Hán tử vong vì nhiễm nCoV",
    "image": "18.jpg",
    "content": "Bác sĩ Giang Học Khánh thuộc Bệnh viện Trung tâm Vũ Hán qua đời sáng nay sau khi nhiễm nCoV.\n<br/><br/>Tài khoản WeChat của Bệnh viện Trung tâm Vũ Hán thông báo bác sĩ Giang Học Khánh, 55 tuổi, chủ nhiệm khoa ngoại, chuyên khoa vú và tuyến giáp, đã qua đời vào 5h32 sáng 1/3 tại Bệnh viện Phổi Vũ Hán.\n<br/><br/>Bác sĩ Giang sinh ngày 31/3/1964 tại Vũ Hán, thủ phủ tỉnh Hồ Bắc. Ông tốt nghiệp chuyên ngành y học lâm sàng Đại học Y Đồng Tế vào tháng 7/1986, sau đó về công tác Bệnh viện Trung tâm Vũ Hán trong hơn 30 năm qua. Ông từng nhận giải \"Thầy thuốc Trung Quốc\", giải thưởng cao nhất của ngành y do Bộ Y tế Trung Quốc trao tặng.\n<br/><br/>Bệnh viện Trung tâm Vũ Hán đã gửi lời chia buồn tới người thân và gia đình bác sĩ Giang. Trên mạng xã hội, nhiều người dân cũng bày tỏ tiếc thương ông.\n<br/><br/>Dịch Covid-19 bùng phát tại Vũ Hán tháng 12/2019 và đã xuất hiện ở 64 quốc gia, vùng lãnh thổ. Trung Quốc đã phong tỏa 56 triệu người ở Hồ Bắc trong hơn một tháng qua, tiến hành những biện pháp hạn chế đi lại chưa từng có khắp cả nước trong nỗ lực ngăn chặn nCoV lây lan.\n<br/><br/>Nhà chức trách cho biết Trung Quốc đã đạt được tiến bộ trong cuộc chiến chống virus, nhưng các biện pháp chống dịch vẫn được áp dụng, bao gồm đóng cửa các trường học.\n<br/><br/>Trung Quốc hôm nay ghi nhận thêm 35 ca tử vong do nCoV và 573 ca nhiễm mới. Mức tăng này thấp hơn đáng kể so với giai đoạn cách đây hơn một tuần khi số ca nhiễm mới thường xuyên vượt 1.000 và số ca tử vong mỗi ngày thường trên 100. Tổng số ca nhiễm và tử vong vì nCoV tại Trung Quốc đại lục hiện tại lần lượt là 79.824 và 2.870.",
    "date": "2020-03-14T17:24:50.342Z",
    "author": "Vũ Hoàng"
  },
  {
    "id": 17,
    "title": "Tảng băng chìm Covid-19 đe dọa Nhật Bản",
    "image": "17.jpg",
    "content": "Nhiều bệnh viện phải từ chối xét nghiệm chẩn đoán Covid-19 cho bệnh nhân bởi lo ngại không đủ nguồn lực và vật tư y tế. \n<br/><br/>Nhật Bản đang trở thành một trong những vùng bùng phát dịch Covid-19. Số bệnh nhân được báo cáo chính thức được cho chỉ là \"phần nổi của tảng băng\", báo hiệu dịch sẽ lây lan rộng hơn nhiều.\n<br/><br/>Ngày 29/2, Nhật Bản có khoảng 200 ca dương tính nCoV, không tính các ca bệnh trên tàu Diamond Princess. Tại Hàn Quốc, số bệnh nhân cũng tăng lên chóng mặt, đạt hơn 2.000 sau khi chính phủ tiến hành kiểm tra trên diện rộng để có được bức tranh toàn cảnh về dịch Covid-19.\n<br/><br/>Điều mà các chuyên gia và cộng đồng quan tâm hơn cả là phương pháp chẩn đoán của Nhật Bản. \n<br/><br/>Masahiro Kami, Chủ tịch Viện Nghiên cứu Quản trị Y tế ở Tokyo, cho biết: \"Đằng sau mỗi trường hợp dương tính được phát hiện là hàng trăm ca bệnh nhẹ bị bỏ qua\". \n<br/><br/>Chính phủ Nhật Bản cho biết nước này có khả năng thực hiện 3.800 xét nghiệm mỗi ngày. Song theo báo cáo của Bộ trưởng Y tế Katsunobu Kato, kể từ ngày 18 đến 23/2, chỉ có 5.700 bệnh nhân thực sự được chẩn đoán, bao gồm cả các hành khách trên du thuyền Diamond Princess.\n<br/><br/>Số ca dương tính được xác nhận khá thấp khiến Thủ tướng Nhật Shinzo Abe duy trì lập trường tương đối \"thoải mái\" về dịch bệnh với Trung Quốc, nơi có hơn 80.000 bệnh nhân và 2.700 ca tử vong.\n<br/><br/>Khác với các quốc gia trong khu vực, Nhật Bản không áp dụng lệnh cấm du lịch với công dân từ các khu vực tâm dịch như Trung Quốc. Nước này cũng chưa hủy bỏ các sự kiện cộng đồng lớn. Nhiều người Tokyo tiếp tục đi làm trên những chuyến tàu chật cứng. \n<br/><br/>Bộ trưởng Kato cho biết các cơ sở y tế công cộng phải từ chối kiểm tra một số người nghi nhiễm virus, lo ngại rằng họ không đủ nguồn lực vật tư. Nhiều trung tâm chăm sóc trẻ em ban ngày và câu lạc bộ sau giờ học vẫn mở cửa, ngay cả khi trường học trên toàn quốc chuẩn bị cho học sinh nghỉ. \n<br/><br/>Trước đó, Nhật cũng nhận nhiều chỉ trích vì không xét nghiệm hành khách trên tàu Diamond Princess một cách kỹ lưỡng hơn và bỏ sót hai người dương tính. Các bệnh nhân biểu hiện triệu chứng khi trở về nhà. Cả hai đều đã sử dụng các phương tiện công cộng trong quá trình di chuyển.\n<br/><br/>Nhật Bản thậm chí để mất dấu một số trường hợp dương tính. Nhà chức trách chưa thể xác định mối liên hệ giữa những ca bệnh ở đảo phía bắc Hokkaido, khu vực đã phát triển thành ổ dịch lớn nhất cả nước với 54 bệnh nhân nhiễm nCoV.\n<br/><br/>Nhiều người cho rằng Nhật Bản tỏ ra lúng túng trong đợt bùng phát Covid-19 bởi thiếu kinh nghiệm ứng phó với dịch SARS và MERS trước đó. Nước này chưa được trang bị đầy đủ để đối mặt với virus corona mới.\n<br/><br/>Khác với Hàn Quốc, Trung Quốc và cả Việt Nam, Nhật Bản không có Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC). Như vậy, nhiệm vụ dập dịch nằm trong tay giới chức y tế với sự hỗ trợ của một nhóm chuyên gia. Dù quốc gia có tiêu chuẩn chung về cách xét nghiệm virus, tiêu chí đánh giá giữa các thành phố vẫn khác nhau ít nhiều. \n<br/><br/>Theo hướng dẫn chính thức của Bộ Y tế Nhật Bản, những người có triệu chứng nhẹ cần tự cách ly tại nhà. Bệnh nhân biểu hiện nghiêm trọng được yêu cầu liên hệ với một đường dây nóng để chuyển tiếp đến cơ sở điều trị phù hợp. Trường hợp nghi nhiễm virus corona sẽ được xét nghiệm tại trung tâm y tế công cộng địa phương. \n<br/><br/>Song một số trung tâm ở các khu vực như thành phố Tokyo, thành phố Nagoya và quận Wakayama không có nguồn cung dụng cụ xét nghiệm đáp ứng đủ các yêu cầu. Riêng Wakayama đã ghi nhận 11 trường hợp nhiễm virus, đang phải sử dụng các tham số riêng để quyết định khi nào bệnh nhân cần xét nghiệm.\n<br/><br/>Các bệnh viện và phòng khám nhỏ cũng tỏ ra lo lắng, bởi nếu phát hiện một trường hợp dương tính, họ buộc phải đóng cửa để khử trùng. \n<br/><br/>Động thái của Nhật Bản trong vụ tàu Diamond Princess Princess đã làm suy yếu lòng tin của cộng đồng vào khả năng xử lý khủng hoảng của giới chức nước này. Sau khi phát hiện các trường hợp dương tính đầu tiên, chính phủ đã lệnh phong tỏa con tàu với hơn 3.700 thuyền viên và hành khách trong vòng 14 ngày. Các chuyên gia y tế công động cho rằng chính điều này đã khiến virus lây lan nhanh chóng hơn. \n<br/><br/>Bộ trưởng Kato cho biết đang nghiên cứu một hệ thống hỗ trợ các cơ sở tư nhân xét nghiệm Covid-19 để nhiều người có cơ hội kiểm tra và không bỏ sót các trường hợp dương tính. \n<br/><br/>Kenji Shibuya, Giám đốc Viện Sức khỏe Dân số tại Đại học Hoàng gia London, cựu giám đốc chính sách y tế WHO cho biết: \"Về mặt khoa học, nên lấy bệnh nhân làm mục đích và ưu tiên. Song hiện tại chúng ta cũng đang đối mặt với sự sợ hãi của công chúng. Để giải quyết vấn đề đó, cần tạo cơ hội cho tất cả mọi người được xét nghiệm\".",
    "date": "2020-03-14T17:19:38.772Z",
    "author": "Thục Linh"
  },
  {
    "id": 16,
    "title": "Chặn Covid-19 trước làn sóng công dân về nước",
    "image": "16.jpg",
    "content": "TP HCM và Hà Nội đang tích cực sàng lọc, phân loại và cách ly công dân từ Hàn Quốc về nước để ngăn chặn dịch Covid-19.\n<br/><br/>Tại TP HCM, có khoảng 220 người về từ vùng dịch đang được cách ly tại bệnh viện dã chiến ở huyện Củ Chi. Theo bác sĩ Nguyễn Trí Dũng, Giám đốc Trung Tâm Kiểm soát Bệnh tật TP HCM, bệnh viện này có quy mô 300 giường và chia thành phòng cách ly dành riêng cho nam, nữ. Ở các khu, các phòng đều có tivi và mạng Wi-fi miễn phí.\n<br/><br/>\"Người cách ly được phục vụ 3 bữa ăn mỗi ngày miễn phí tại chỗ, quần áo được giặt giũ và xử lý theo quy định của ngành y tế. Bệnh viện đã triển khai thêm bảng hướng dẫn tiếng Hàn Quốc tại các phòng cách ly, bên cạnh bảng hướng dẫn tiếng Trung Quốc đã được bố trí\", bác sĩ Dũng cho biết.\n<br/><br/>Nếu người cách ly là công dân nước ngoài và không có phiên dịch đi cùng, các bác sĩ sẽ sử dụng máy phiên dịch đa ngôn ngữ đã được bệnh viện trang bị trước trong khi thăm khám.\n<br/><br/>Bác sĩ Dũng cũng cho biết TP HCM đang triển khai khu cách ly tập trung thứ hai để đáp ứng công tác cách ly các trường hợp nhập cảnh hoặc di chuyển từ các vùng dịch.\n<br/><br/>TP HCM tiếp tục triển khai áp dụng khai báo y tế đối với người nhập cảnh đến từ Hàn Quốc hoặc đi qua Hàn Quốc, cách ly kiểm dịch đối với các trường hợp cần phải cách ly theo quy định của Bộ Y tế. Người Việt Nam nhập cảnh từ Hàn Quốc có nơi cư trú tại TP HCM được đưa từ sân bay về nhà để giám sát, theo dõi tình hình sức khỏe.\n<br/><br/>Theo Phó Giám đốc Sở Y tế Hà Nội Hoàng Đức Hạnh, Hà Nội đã cách ly và theo dõi sức khỏe tại cộng đồng 2.178 người do có tiền sử đi từ hoặc đi qua vùng dịch về. Trong đó 1.899 người đã hết thời gian cách ly, chỉ còn khoảng 279 người phải cách ly và theo dõi sức khỏe.\n<br/><br/>1.764 người đi về từ Hàn Quốc được cách ly tập trung tại các khu vực do Bộ tư lệnh thủ đô quản lý. Trong số này có 12 người bị ho, được chuyển vào cách ly và điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.\n<br/><br/>Ông Hạnh cũng cho biết trong trường hợp dịch bùng phát, các đơn vị y tế trên địa bàn Hà Nội có thể cung cấp 5.000 giường bệnh cách ly để điều trị cho người bệnh Covid-19. Các bệnh viện đa khoa của Hà Nội đã thành lập hơn 40 tổ cấp cứu phản ứng nhanh sẵn sàng hỗ trợ cho đơn vị tuyến dưới.\n<br/><br/>\"Hiện nay Sở Y tế phối hợp với Bộ Tư lệnh thủ đô đã hoàn thiện phương án thành lập 2 bệnh viện dã chiến với quy mô mỗi bệnh viện 600 giường bệnh và trình UBND thành phố\", ông Hạnh nói.\n<br/><br/>Sở Y tế Hà Nội tiếp tục phối hợp với Bộ tư lệnh thủ đô để cách ly các công dân từ Hàn Quốc trở về. Trong đó Sở Y tế tiếp tục giám sát chặt chẽ các hành khách nhập cảnh qua cảng hàng không thuộc sân bay quốc tế Nội Bài và tại cộng đồng, đồng thời áp dụng khai báo y tế đối với tất cả khách nhập cảnh đến từ hoặc đi qua Hàn Quốc.",
    "date": "2020-03-14T17:19:38.772Z",
    "author": "Lê Phương - Chi Lê"
  },
  {
    "id": 15,
    "title": "Đề xuất cho học sinh THCS, THPT ở TP HCM học lại từ 16/3",
    "image": "15.jpg",
    "content": "Sở Giáo dục và Đào tạo TP HCM đề xuất cho học sinh lớp 9 và 12 đi học lại từ ngày 2/3; tất cả học sinh THCS và THPT trở lại trường ngày 16/3.\n<br/><br/>Tại cuộc họp Ban chỉ đạo phòng chống dịch nCoV của TP HCM tối 25/2, ông Lê Hồng Sơn (Giám đốc Sở Giáo dục và Đào tạo) đề xuất, ngày 16/3 cho trẻ lớp lá (trên 5 tuổi) và học sinh lớp 5 đi học lại nhưng không tổ chức ăn sáng, không bán trú. Các lớp còn lại của cấp mầm non và tiểu học sẽ có thông báo sau tùy theo tình hình dịch bệnh. \n<br/><br/>Ở bậc THCS, THPT, giáo dục thường xuyên, ngày 2/3 học sinh lớp 9 và 12 đi học trở lại nhưng không học buổi thứ hai và bán trú. Các lớp còn lại ở hai bậc này và trung tâm kỹ năng sống, ngoại ngữ, dạy thêm sẽ đi học lại từ ngày 16/3.\n<br/><br/>Ông Sơn cho biết hiện TP HCM có hơn 73.000 học sinh lớp 12 và gần 100.000 em học lớp 9. Sở đang yêu cầu quận, huyện và các trường trực thuộc rà soát, thống kê cán bộ, giáo viên và học sinh có đi qua Trung Quốc, Hàn Quốc và các tỉnh thành trong nước có dịch nCoV trong 14 ngày qua.\n<br/><br/>Ở khối trường nghề, TP HCM có 203 trường cao đẳng, trung cấp, giáo dục nghề nghiệp. Theo khảo sát của Sở Lao động, Thương binh và Xã hội, gần một nửa số trường đề xuất đi học lại từ đầu tháng 3, còn lại đề xuất đi học lại sau ngày 16/3.\n<br/><br/>Ông Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế TP HCM cho rằng, với số lượng học sinh rất đông, trường học là nơi có nguy cơ phát thành dịch nếu không giám sát, phát hiện kịp thời. Sở Y tế đang kết hợp với ngành giáo dục, chuẩn bị những biện pháp phòng bệnh tốt nhất nếu học sinh trở lại trường.\n<br/><br/>Trước đó, họp Thường trực Chính phủ chiều 24/2 tại Hà Nội, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng kiến nghị Bộ Giáo dục và Đào tạo cho học sinh THPT trở lên có thể đi học từ đầu tháng 3 vì sức đề kháng tốt và bảo vệ bản thân tốt hơn, đảm bảo thời gian thi chuyển cấp, tuyển sinh vào đại học và du học nước ngoài. Học sinh mầm non, tiểu học, THCS do chưa có ý thức bảo vệ bản thân, sĩ số lớp học đông, có thể nghỉ thêm hai tuần tùy diễn biến dịch, sau đó sẽ quyết định.\n<br/><br/>Trong khi đó, Bộ trưởng Giáo dục và Đào tạo Phùng Xuân Nhạ cho rằng, qua đánh giá tình hình của Ban chỉ đạo phòng chống dịch Covid-19, việc kiểm soát dịch bệnh đang được thực hiện tốt. Bộ đã ban hành khung chương trình năm học 2019-2020 để làm căn cứ cho các địa phương quyết định thời gian học sinh đi học trở lại. Nếu không có diễn biến xấu của dịch thì học sinh toàn quốc đi học lại từ 2/3.\n<br/><br/>Kết luận tại cuộc họp, Thủ tướng Nguyễn Xuân Phúc cho biết Chính phủ chưa chốt cho học sinh đi học trở lại vào đầu tháng 3 mà sẽ xem xét diễn biến dịch bệnh trên thế giới đến cuối tuần này để cân nhắc, đảm bảo an toàn cho học sinh.\n<br/><br/>Lãnh đạo Chính phủ không phản đối khung chương trình học của Bộ Giáo dục và Đào tạo công bố trước đó. Cụ thể, thời gian kết thúc năm học trước ngày 30/6; xét công nhận hoàn thành chương trình tiểu học, THCS trước 15/7. Tuyển sinh lớp 10 hoàn thành trước ngày 15/8; thi THPT quốc gia từ 23 đến 26/7.",
    "date": "2020-03-14T17:17:34.070Z",
    "author": "Mạnh Tùng"
  },
  {
    "id": 14,
    "title": "Khánh Hòa cách ly 5 du học sinh về từ Daegu",
    "image": "14.jpg",
    "content": "5 sinh viên từ vùng dịch Deagu (Hàn Quốc) đến sân bay quốc tế Cam Ranh ngày 25/2 được cách ly tại Bệnh viện Nhiệt đới Khánh Hòa.\n<br/><br/>Khi làm thủ tục nhập cảnh khách trên chuyến bay từ TP Busan, Hàn Quốc, nhân viên Trung tâm Kiểm dịch y tế quốc tế tại sân bay Cam Ranh ghi nhận có 5 du học sinh người Việt (19-23 tuổi) về từ thành phố Deagu.\n<br/><br/>Giám đốc Sở Y tế Bùi Xuân Minh cho biết sức khỏe của các sinh viên đều ổn định, không ho hay sốt. Tuy nhiên, trong bối cảnh tình hình dịch corona diễn biến phức tạp, các sinh viên được cách ly 14 ngày tại Bệnh viện Nhiệt đới Khánh Hòa. 26 hành khách tiếp cận gần các sinh viên cũng được yêu cầu theo dõi sức khỏe.\n<br/><br/>Các chuyến bay từ Deagu đến Cam Ranh đã ngừng hoạt động từ hôm 22/2, các sinh viên đã đi từ Deagu đến Busan để về Việt Nam.\n<br/><br/>Hành khách từ Hàn Quốc đến phải kiểm tra thân nhiệt, điền tờ khai y tế trước khi qua sân bay quốc tế Cam Ranh.\n<br/><br/>Hàn Quốc là thị trường khách quốc tế thứ ba của tỉnh (sau Trung Quốc và Nga), khi đón gần 305.000 lượt trong năm 2019. Trong tháng 1, tỉnh đón hơn 300.000 lượt khách Hàn Quốc đến địa phương, song đã giảm khi có dịch Covid-19.\n<br/><br/>Từ ngày 9/1 đến nay, Khánh Hòa đã cách ly 86 người nghi nhiễm virus corona. Một nữ lễ tân khách sạn dương tích với nCoV, đã xuất viện chiều 4/2.\n<br/><br/>Ban chỉ đạo quốc gia về phòng, chống dịch corona của Việt Nam quyết định cách ly toàn bộ người nhập cảnh từ vùng có dịch - gồm 31 tỉnh của Trung Quốc và 2 địa phương của Hàn Quốc (thành phố Daegu và tỉnh Gyeongsangbuk) từ chiều 24/2.\n<br/><br/>Dịch Covid-19 đã xuất hiện tại 35 quốc gia và vùng lãnh thổ sau khi khởi phát tại Vũ Hán, Trung Quốc tháng 12/2019, khiến hơn 80.000 người nhiễm, hơn 2.700 người tử vong. Hàn Quốc hiện là ổ dịch lớn thứ hai trên thế giới sau Trung Quốc đại lục.",
    "date": "2020-03-14T17:16:38.504Z",
    "author": "Xuân Ngọc"
  },
  {
    "id": 13,
    "title": "Chưa chốt được nơi cách ly 20 khách Hàn Quốc",
    "image": "13.jpg",
    "content": "20 du khách Hàn Quốc và 2 người Thái Lan sẽ ở lại Bệnh viện Phổi trong khi chờ chính quyền thu xếp cơ sở cách ly.\n<br/><br/>Sáng 25/2, ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng, cho hay các đơn vị liên quan đang họp bàn, tìm cơ sở cách ly phù hợp với nhóm du khách đến từ thành phố Daegu (Hàn Quốc). Thành phố cũng tính vận chuyển đoàn khách này về nước bằng máy bay. Tuy nhiên phương án này chưa được chốt.\n<br/><br/>\"Trước mắt họ được cách ly ở Bệnh viện phổi, chúng tôi đang tìm thêm chỗ để đưa họ đi cách ly tập trung\", ông Nguyễn Tiên Hồng - Phó giám đốc Sở Y tế Đà Nẵng nói.\n<br/><br/>Nhóm 20 khách Hàn Quốc đến Đà Nẵng trưa 24/2 và buộc phải cách ly để đảm bảo an toàn trong phòng, chống dịch, do Daegu là nơi bùng phát Covid-19. Sau nhiều giờ không chịu vào khu cách ly Bệnh viện Phổi, tối cùng ngày họ được sắp xếp về nhà khách 4 sao của thành phố. Tuy nhiên, sau đó chính quyền thông báo \"cần thời gian chuẩn bị\", khách sẽ ở tạm Bệnh viện Phổi.\n<br/><br/>Ông Lê Thành Phúc - Giám đốc Bệnh viện Phổi cho hay \"sức khỏe của họ bình thường. Sáng nay tôi hỏi thăm thì nhiều người nói ngủ ngon giấc\".\n<br/><br/>Bệnh viện cung cấp bữa ăn sáng, thức uống miễn phí cho đoàn khách. \"Trong khi chưa có khách sạn nào nhận nhóm khách này. Bệnh viện sẽ chăm sóc chu đáo, đảm bảo sự hài lòng cho họ\", ông Phúc nói. Ông cho biết thêm, nhân viên bảo vệ chia thành ba lớp quanh cơ sở y tế này, không khách nào ra ngoài.\n<br/><br/>Đến 8h ngày 25/2, Đà Nẵng tiếp nhận 5 trường hợp nghi nhiễm virus corona (4 Việt Nam và một Hàn Quốc). Nữ du khách từ Incheon đến bị sốt đang cách ly tại Bệnh viện Phổi chờ kết quả xét nghiệm.\n<br/><br/>Thời gian qua, Đà Nẵng đã cách ly 165 ca nghi nhiễm virus corona, trong đó 157 người đã xuất viện, 116 mẫu xét nghiệm âm tính. Thành phố chưa ghi nhận ca dương tính với nCoV.\n<br/><br/>Ban chỉ đạo quốc gia về phòng, chống dịch corona của Việt Nam quyết định cách ly toàn bộ người nhập cảnh từ vùng có dịch - gồm 31 tỉnh của Trung Quốc và 2 địa phương của Hàn Quốc (thành phố Daegu và tỉnh Gyeongsangbuk) từ chiều 24/2.\n<br/><br/>Hàn Quốc hôm nay ghi nhận gần 900 người nhiễm bệnh, trong đó 9 người đã tử vong.",
    "date": "2020-03-14T17:15:49.885Z",
    "author": "Nguyễn Đông"
  },
  {
    "id": 12,
    "title": "Tĩnh lặng bao trùm tâm dịch Daegu",
    "image": "12.jpg",
    "content": "Sáng chủ nhật, Kim Tae-woo ngồi trong cửa hàng tiện lợi của mình ở ga tàu phía đông Daegu, đếm số khách hàng lác đác chưa đủ đầu ngón tay.\n<br/><br/>\"Không khí ở đây tĩnh lặng quá\", Kim nói. \"Tôi cảm thấy như mình đang ở một cơ sở thiền. Tôi tính đến việc bỏ kệ tạp chí đi. Không ai còn tâm trí để lướt đọc chúng giờ này nữa\".\n<br/><br/>Tổng thống Hàn Quốc Moon Jae-in hôm qua đã nâng mức cảnh báo lên màu đỏ, cấp cao nhất, khi số ca nhiễm nCoV tăng gấp ba vào cuối tuần lên hơn 600. Hàn Quốc hiện là quốc gia có số ca Covid-19 cao thứ hai thế giới, chỉ sau Trung Quốc, với gần 800 ca nhiễm và 7 trường hợp tử vong.\n<br/><br/>Những người dân ở Daegu, thành phố lớn thứ tư Hàn Quốc và tâm điểm dịch bệnh, đang không còn lựa chọn nào khác. Đường phố vắng vẻ, các cửa hiệu và nhà hàng đóng cửa, ga tàu, chợ và siêu thị không còn người qua lại. Chỉ vài người dám ra ngoài nhưng đeo khẩu trang và găng tay.\n<br/><br/>Hơn một nửa trong số các ca nhiễm nCov ở Hàn Quốc liên quan đến chi nhánh giáo hội Tân Thiên Địa (Shincheonji) ở Daegu, và hơn 100 ca đến từ khoa sức khỏe tâm thần ở bệnh viện Daenam, quận Cheongdo gần đó và cùng ở tỉnh Bắc Gyeongsang. Giới chức tin rằng ca nhiễm ở bệnh viện này liên quan đến đám tang của anh trai người sáng lập giáo hội Tân Thiên Địa diễn ra vào đầu tháng.\n<br/><br/>Trong khi nguồn phát tán virus chính xác hiện chưa được xác định, các quan chức y tế cho hay một nữ tín đồ 61 tuổi của Tân Thiên Địa bị nhiễm nCoV và họ đang truy tìm toàn bộ 9.336 thành viên của chi nhánh giáo hội Daegu cũng như những người từng tiếp xúc với bệnh nhân này để kiểm tra y tế.\n<br/><br/>Kwang-ho Lee, một tài xế taxi, băn khoăn tại sao người phụ nữ trên đã không có biện pháp gì để tránh lây lan virus ra cộng đồng.\n<br/><br/>\"Dịch bệnh đã phá hoại mọi thứ ở đây\", anh nói. \"Thu nhập của tôi hiện chưa đến 10% so với thông thường. Các tài xế khác và tôi chỉ biết đứng nhìn, chờ khách suốt cả ngày. Đôi khi chúng tôi còn sợ hãi không dám nói chuyện với nhau vì không biết ai mang virus và ai thuộc về giáo hội kia\".\n<br/><br/>Sự phẫn nộ đang lan rộng trong dư luận Hàn Quốc vì các tín đồ của giáo phái này hoạt động bí mật và từ chối hợp tác với giới chức y tế. Theo nhà chức trách, hơn 600 thành viên của chi nhánh Daegu không trả lời điện thoại hay tin nhắn và không thể liên lạc được. Đơn kiến nghị chính phủ giải tán Tân Thiên Địa đã được đăng lên trang web của phủ tổng thống và đến nay thu hút hơn 300.000 chữ ký.\n<br/><br/>Một tài xế xe buýt có chung sự phẫn nộ với dư luận, khi chỉ chở có một hành khách.\n<br/><br/>\"Nếu tôi phạm luật giao thông, cảnh sát sẽ liên hệ tôi ngay trong ngày và tôi sẽ bị phạt\", ông nói. \"Làm sao họ lại không thể liên hệ với nhiều thành viên giáo phái như thế? Làm sao chúng ta có thể nói Hàn Quốc là một cường quốc về công nghệ khi để chuyện này xảy ra?\".\n<br/><br/>Tại Dongseung-ro, một nơi tụ họp quen thuộc của giới trẻ Daegu, không khí cũng rất yên ắng và hầu như các cửa hiệu, quán cafe đều đóng. Sung-jin Choi và Yoon Na, một đôi nam nữ trong độ tuổi đôi mươi, quyết định đeo khẩu trang và găng tay ra ngoài.\n<br/><br/>\"Chúng tôi xem trên Internet thì bây giờ là thời điểm để trải nghiệm khu vực này như Gotham City\", Choi nói, nhắc đến thành phố giả tưởng ở Mỹ xuất hiện trong loạt truyện tranh của DC Comics. \"Vì thế, chúng tôi quyết định đi xem thế nào\".\n<br/><br/>Na cho hay một số đôi yêu nhau đã không còn gặp mặt vì không ai dám chắc người kia có thuộc Tân Thiên Địa không. \"Chỉ những đôi biết rõ về nhau mới có thể chắc chắn\", cô nói. \n<br/><br/>Hôm qua, một trong vài nơi ở Daegu có hơn 20 người tập trung đó là trung tâm y tế thành phố. Bệnh viện này đã trở thành trung tâm điều trị Covid-19 với các y bác sĩ mặc đồ bảo hộ chuyên dụng và đeo tấm che mặt bằng nhựa. \n<br/><br/>Khoảng 30 người đang đợi xét nghiệm ở một lều dã chiến được dựng lên bên ngoài tòa nhà chính của bệnh viện. Dù các nhân viên hoạt động không ngừng, không khí vẫn tĩnh lặng một cách đáng sợ. Sự tĩnh lặng chỉ bị phá vỡ bởi những lượt xe cứu thương đến rồi đi và tiếng ho của ai đó.\n<br/><br/>Ở bên kia thành phố, tòa nhà của giáo hội Tân Thiên Địa đã bị khóa và khu vực này cùng những nơi khác của Daegu đều vắng vẻ. Simon Kim, phát ngôn viên của giáo hội, cho biết đang hợp tác đầy đủ với chính quyền.",
    "date": "2020-03-14T17:15:03.667Z",
    "author": "Anh Ngọc"
  },
  {
    "id": 11,
    "title": "Giáo phái Tân Thiên Địa tự nhận là nạn nhân của nCoV",
    "image": "11.jpg",
    "content": "Tân Thiên Địa, giáo phái chiếm hơn 1/2 số ca nhiễm nCoV ở Hàn Quốc, cho rằng mình chỉ là \"nạn nhân\" và kêu gọi người dân không thù ghét.\n<br/><br/>\"Chúng tôi tiếp tục thấy những bản tin mô tả Tân Thiên Địa đang che giấu điều gì đó\", Kim Simon, phát ngôn viên giáo phái Shincheonji (Tân Thiên Địa), nói trong video đăng trên YouTube hôm qua. \"Chúng tôi kêu gọi mọi người không thù ghét tín đồ Tân Thiên Địa\".\n<br/><br/>Simon cũng phản đối các tin đồn và lời chỉ trích \"vô căn cứ\" nhắm vào giáo phái liên quan đến đợt bùng phát dịch Covid-19, khẳng là Tân Thiên Địa là \"nạn nhân lớn nhất của virus khởi phát từ Trung Quốc\".\n<br/><br/>Người này khẳng định giáo phái  luôn cung cấp đầy đủ các thông tin được giới chức yêu cầu từ khi dịch bùng phát ở Hàn Quốc.\n<br/><br/>Trung tâm Kiểm soát và Ngăn ngừa Dịch bệnh Hàn Quốc (KCDC) hôm nay cho biết nước này ghi nhận thêm 161 ca nhiễm nCoV mới, nâng tổng số người nhiễm bệnh lên 763, trong đó 7 người đã tử vong. Trong số các trường hợp nhiễm mới, 129 trường hợp liên quan tới nhà thờ của giáo phái Tân Thiên Địa ở thành phố Daegu.\n<br/><br/>KCDC cho biết họ đã yêu cầu hơn 9.300 thành viên Tân Thiên Địa tự cách ly, trong đó 1.276 người đã có các triệu chứng nhiễm nCoV. Hầu hết những người này đều có liên quan đến nhà thờ của giáo phái ở thành phố Daegu.\n<br/><br/>Cảnh sát thành phố Daegu đã huy động khoảng 600 sĩ quan để tìm kiếm những tín đồ Tân Thiên Địa chưa ra trình diện. Tuy nhiên, đại diện giáo phái cho hay họ đến nay chưa liên lạc được với khoảng 260 tín đồ.\n<br/><br/>Nhà thờ và các cơ sở khác của của Tân Thiên Địa ở Daegu phải đóng cửa hồi tuần trước.\n<br/><br/>Nhiều thành phố khác, trong đó có Seoul, Ulsan và Gwangju, được đặt trong tình trạng báo động sau khi một số tín đồ Tân Thiên Địa được phát hiện nhiễm nCoV sau khi dự buổi lễ của giáo phái ở Daegu.\n<br/><br/>Một người phụ 27 tuổi ở Ulsan, được xác nhận dương tính với nCoV hôm 22/2, đã tham dự buổi lễ hôm 9/2 tại nhà thờ Jesus của chi nhánh Tân Thiên Địa ở Daegu. Hơn 100 người nhiễm nCoV trong một buổi lễ khác ở nhà thờ ở Ulsan hôm 16/2, theo chính quyền thành phố Ulsan. Chi nhánh Ulsan của Tân Thiên Địa có khoảng 4.800 thành viên.\n<br/><br/>Chính quyền thành phố Ulsan khẳng định sẽ thu thập danh sách và xét nghiệm nCoV toàn bộ các thành viên chi nhánh Tân Thiên Địa ở thành phố này.\n<br/><br/>Hàn Quốc hiện ghi nhận 763 ca nhiễm Covid-19 và 7 trường hợp tử vong. Thủ tướng Hàn Quốc Chung Sye-kyun trước đó đã thừa nhận thất bại trong việc khống chế dịch Covid-19 khi quá tập trung vào việc ngăn chặn nguồn lây nhiễm từ nước ngoài thay vì trong nước.\n<br/><br/>Dịch Covid-19 đã xuất hiện tại 31 quốc gia và vùng lãnh thổ sau khi khởi phát tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Thế giới hiện ghi nhận hơn 2.400 người chết, hơn 78.000 người nhiễm nCoV, trong đó khoảng 23.000 người đã bình phục.",
    "date": "2020-03-14T17:14:11.578Z",
    "author": "Quốc Hưng"
  },
  {
    "id": 10,
    "title": "Vaccine Covid-19 đầu tiên thử nghiệm đã sinh kháng thể",
    "image": "10.jpg",
    "content": "Tiêm thử nghiệm kháng nguyên nCoV, cơ thể chuột đã đáp ứng miễn dịch tốt, sinh ra kháng thể, hứa hẹn thành công bước đầu tạo vaccine phòng Covid-19.\n<br/><br/>Chiều 22/2, Sở Khoa học và Công nghệ tỉnh Chiết Giang đã họp báo công bố tình hình khống chế dịch bệnh viêm phổi Vũ Hán. Đại diện nhóm nghiên cứu cho hay, nhóm vaccine thứ nhất của tỉnh Chiết Giang đã sinh ra kháng thể. Các nhà nghiên cứu đã sàng lọc nCoV qua bốn thế hệ. Vaccine được tái tổ hợp trên vật dẫn, bắt đầu tiến hành từ việc nuôi cấy virus, hiện đang thử nghiệm trên động vật. \n<br/><br/>Theo các chuyên gia, thông thường trong vaccine sẽ chứa hàm lượng nhất định kháng nguyên gây bệnh, khi tiêm vào động vật, nếu đáp ứng miễn dịch tốt sẽ sinh ra kháng thể chống lại kháng nguyên đó để bảo vệ cơ thể. Kết quả này hứa hẹn cho một vaccine tốt.\n<br/><br/>Hiện nhóm nghiên cứu kết hợp với Trung tâm Kiếm soát và Ngăn ngừa dịch bệnh tỉnh, bệnh viện trường Đại học Chiết Giang để phát triển các loại vaccine điều trị Covid-19 như vaccine giảm hoạt tính virus, vaccine protein tái tổ hợp, vaccine adenovirus tái tổ hợp, vaccine mRNA.\n<br/><br/>Đối với vaccine protein tái tổ hợp, các kháng nguyên được sản xuất bởi nhóm tiền thử nghiệm đầu tiên. Nghiên cứu và phát triển vaccine mRNA đã bước vào giai đoạn thử nghiệm trên động vật, vaccine adenovirus tái tổ hợp bắt đầu mở rộng nuôi cấy virus tái tổ hợp và các thí nghiệm trên động vật.\n<br/><br/>Ông Song Zhiheng, phó giám đốc Sở Khoa học và Công nghệ tỉnh Chiết Giang cho biết, kể từ khi dịch bệnh bùng phát, các nhà nghiên cứu không ngừng tìm hiểu, truy tìm nguồn gốc virus corona chủng mới, hoàn thiện phác đồ điều trị, phát triển vaccine phòng ngừa, tiến hành sáu dự án nghiên cứu nCoV và ba quỹ khoa học hỗ trợ nghiên cứu.\n<br/><br/>Trước đó, ngày 19/2, nhóm nghiên cứu trường Đại học Hồ Tây, tỉnh Chiết Giang đã công bố phân tích thành công cấu trúc 3D thụ thể tế bào ACE2 trong nCoV, có vai trò quan trọng trong việc phát hiện và tối ưu hóa các chất ức chế ngăn chặn sự xâm nhập của nCoV.\n<br/><br/>Kết quả khả quan từ nhóm vaccine đầu tiên giúp tăng thêm niềm tin vào khả năng chiến thắng dịch bệnh. Dịch Covid-19 đã xuất hiện ở 30 quốc gia, vùng lãnh thổ trên thế giới, khiến hơn 77.600 người nhiễm bệnh, 2.360 người chết.",
    "date": "2020-03-14T17:12:54.503Z",
    "author": "Nguyễn Xuân"
  },
  {
    "id": 9,
    "title": "WHO: Cơ hội ngăn chặn Covid-19 đang giảm dần",
    "image": "9.jpg",
    "content": "Tổ chức Y tế Thế giới cảnh báo cơ hội khống chế sự lây nhiễm của virus corona đang dần hẹp lại bởi sự gia tăng ca bệnh ngoài Trung Quốc.\n<br/><br/>Tuyên bố được đưa ra trong cuộc họp báo vào ngày 21/2. Trước đó Giám đốc WHO Tedros Adhanom Ghebreyesus từng nhận định số trường hợp mắc bệnh bên ngoài Trung Quốc còn thấp là \"cơ hội hiếm có\" để ngăn chặn sự lây lan toàn cầu.\n<br/><br/>Song một tuần qua, số ca nhiễm mới gia tăng đột biến ở khắp Trung Đông và Hàn Quốc. Ông Tedros cảnh báo: \"Chúng ta vẫn đang trong giai đoạn có thể ngăn chặn được dịch bệnh, nhưng cơ hội dần hẹp lại\".\n<br/><br/>Tổng giám đốc WHO cũng cho rằng nếu các quốc gia không huy động mọi nguồn lực khống chế sự lây lan của virus, \"sự bùng phát có thể đi theo bất cứ chiều hướng nào\".\n<br/><br/>Dịch Covid-19 khởi phát vào tháng 12/2019, đến nay đã giết chết hơn 2.200 bệnh nhân và lây nhiễm cho hơn 75.500 người tại Trung Quốc. Trên thế giới có hơn 1.150 trường hợp dương tính và 15 ca tử vong.\n<br/><br/>Ngày 21/1, nhiều nước Trung Đông trong đó có Israel và Lebanon lần đầu xác nhận có ca dương tính, trong khi Iran thông báo 4 người đã chết và 18 người nhiễm bệnh.\n<br/><br/>Trong khi đó tại Hàn Quốc, số ca bệnh mới tăng chóng mặt chỉ trong chưa đầy một tuần, khiến đây trở thành nước bị ảnh hưởng nặng nền nhất bên ngoài Trung Quốc. Đến sáng nay số ca nhiễm ở Hàn Quốc lên đến 346, có hai người tử vong. \n<br/><br/>Ở một thị trấn nhỏ thuộc miền bắc Italy, chính quyền đã đóng cửa quán bar, trường học và căn phòng trong 5 ngày sau khi xác nhận 6 trường hợp dương tính nCoV.\n<br/><br/>Ông Tedros nhấn mạnh dù lượng bệnh nhân ngoài đại lục còn \"tương đối nhỏ\", song \"các ca nhiễm mới không có mối liên hệ dịch tễ rõ ràng như du lịch hoặc tiếp xúc với người bệnh\".\n<br/><br/>WHO kêu gọi các nước nâng cao cảnh giác và thực hiện \"rất rất nghiêm túc\" công tác dập dịch.\n<br/><br/>\"Chúng ta không được để đến tình cảnh phải nhìn lại và hối tiếc vì không tận dụng các cơ hội đã có\", ông nói.\n<br/><br/>Khi các ca bệnh trên toàn thế giới tăng đột biến, số người nhiễm mới ở Trung Quốc có xu hướng giảm trong vòng một tuần. Đây là bằng chứng cho thấy, những biện pháp cứng rắn của chính quyền đang phát huy tác dụng. Tuy nhiên nước này vừa phát hiện nhiều trường hợp dương tính tại hai bệnh viện ở Bắc Kinh và 500 người khác ở các nhà tù.\n<br/><br/>Tại cuộc họp của Bộ Chính trị do Chủ tịch Trung Quốc Tập Cận Bình chủ trì, giới chức Trung Quốc cho biết dịch Covid-19 chưa đạt đỉnh, tình hình tại tỉnh Hồ Bắc và thành phố Vũ Hán vẫn đang \"căng thẳng và phức tạp\".\n<br/><br/>Ngày 22/2, phái đoàn chuyên gia quốc tế của WHO sẽ đến ổ dịch Vũ Hán. Đến nay, nhóm nghiên cứu đã làm việc tại Bắc Kinh, Tứ Xuyên và Quảng Đông.\n<br/><br/>Phái đoàn 12 chuyên gia đầu ngành đến từ Mỹ, Đức, Nhật Bản, Nga, Singapore, Hàn Quốc... đã hợp tác với những người đồng nghiệp Trung Quốc để tìm hiểu về nCoV, bao gồm tốc độ lây truyền và cách điều trị hiệu quả nhất.",
    "date": "2020-03-14T17:12:54.503Z",
    "author": "Thục Linh"
  },
  {
    "id": 8,
    "title": "Thêm 87 ca nhiễm virus corona ở Hàn Quốc",
    "image": "8.jpg",
    "content": "Hàn Quốc ghi nhận thêm 87 người nhiễm nCoV, nâng tổng số ca nhiễm tại nước này lên 433.\n<br/><br/>Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hàn Quốc (KCDC) sáng nay thông báo 142 ca nhiễm mới. Với thêm 87 ca cập nhật vào chiều nay, tổng số ca nhiễm mới ghi nhận hôm nay là 229.\n<br/><br/>Trong số 229 ca mới, 95 trường hợp liên quan đến bệnh viện Daenam ở Cheongdo, tỉnh Bắc Gyeongsang, nơi xảy ra ca tử vong do nCoV đầu tiên tại Hàn Quốc. Hôm qua, một bệnh nhân khác chết tại bệnh viện ở Busan sau khi được điều chuyển từ bệnh viện Daenam.\n<br/><br/>Trong số các trường hợp mới, 62 ca liên quan đến giáo phái Shincheonji (Tân Thiên Địa). Một nữ tín đồ 61 tuổi, được gọi là \"bệnh nhân 31\", được cho là đã lây virus cho những người khác khi tham dự các buổi lễ tại nhà thờ ở Daegu của giáo phái.\n<br/><br/>Tổng cộng 111 ca, gồm 9 nhân viên y tế và 102 bệnh nhân, được ghi nhận ở bệnh viện Daenam. Cơ sở này bị phong tỏa để ngăn chặn lây lan virus. Tổng số 231 ca nhiễm liên quan đến các buổi lễ của Tân Thiên Địa ở Daegu. KCDC cho biết họ đã yêu cầu 9.336 thành viên Tân Thiên Địa tự cách ly. Trong số đó, 544 người nghi nhiễm đang được xét nghiệm.\n<br/><br/>Giới chức đang xem xét mối liên quan giữa bệnh viện và giáo phái. Hồi đầu tháng này, đám tang anh của người sáng lập Tân Thiên Địa được tổ chức tại bệnh viện.  \n<br/><br/>Hàn Quốc cũng phát hiện các ca nhiễm tại những tỉnh khác như Jeju, Chungcheong, Bắc Jeolla, Gyeonggi. 4 ca nhiễm được phát hiện tại Busan, thành phố lớn thứ hai Hàn Quốc với 3,4 triệu dân. Samsung Electronics hôm nay cho biết phát hiện một nhân viên nhiễm nCoV tại tổ hợp nhà máy sản xuất thiết bị di động ở thành phố Gumi, đông nam Hàn Quốc. Samsung dự kiến đóng cửa toàn bộ cơ sở cho đến sáng 24/2.\n<br/><br/>Hầu hết bệnh nhân nhiễm nCoV ở Hàn Quốc trong tình trạng ổn định, nhưng khoảng 9 người có bệnh lý nền trong tình trạng tương đối nguy kịch. 18 người nhiễm nCoV đã khỏi bệnh.",
    "date": "2020-03-14T17:12:54.503Z",
    "author": "Phương Vũ"
  },
  {
    "id": 7,
    "title": "Các nước có bệnh nhân nhiễm virus corona",
    "image": "7.jpg",
    "content": "Dịch Covid-19 xuất hiện ở 28 quốc gia, vùng lãnh thổ trên thế giới, khiến hơn 76.202 người nhiễm bệnh, 2.247 người chết.",
    "date": "2020-03-14T17:12:54.503Z",
    "author": "Tiến Thành"
  },
  {
    "id": 6,
    "title": "Nhiều người về từ Trung Quốc không giám sát y tế",
    "image": "6.jpg",
    "content": "Bộ Y tế đề nghị UBND các tỉnh kiểm dịch y tế nghiêm ngặt đối với người nhập cảnh trực tiếp hoặc gián tiếp từ Trung Quốc vào Việt Nam.\n<br/><br/>Theo Bộ Y tế ngày 20/2, hiện có một số công dân Việt Nam xuất phát từ Trung Quốc, hoặc từ Trung Quốc đi qua các nước khác rồi nhập cảnh vảo Việt Nam trong vòng 14 ngày nhưng chưa được theo dõi kiểm tra y tế và cách ly kịp thời.\n<br/><br/>Bộ Y tế đề nghị UBND các tỉnh thành phố thắt chặt kiểm soát người và phương tiện nhập cảnh từ Trung Quốc, phát hiện sớm trường hợp nghi ngờ mắc bệnh để cách ly và xử lý kịp thời.\n<br/><br/>Công an địa phương phải tổ chức rà soát các công dân Việt Nam trên địa bàn xuất phát hoặc đi qua Trung Quốc sau đó về Việt Nam chưa quá 14 ngày. Những người này cần lập danh sách và báo với ngành y tế để đưa vào diện theo dõi sức khỏe, tổ chức cách ly tại gia đình, nơi lưu trú hoặc cơ sở cách ly tập trung.\n<br/><br/>Bảy ngày qua Việt Nam không ghi nhận thêm ca nhiễm virus corona nào. Đến chiều 20/2, số ca dương tính nCoV là 16, trong đó 15 người đã khỏi bệnh, 14 người ra viện.",
    "date": "2020-03-14T17:12:54.503Z",
    "author": "Lê Nga"
  },
  {
    "id": 5,
    "title": "Bắt đi học văn bản chính phủ vì vi phạm lệnh phong tỏa",
    "image": "5.jpg",
    "content": "Người dân tỉnh Hồ Bắc sẽ bị đưa đi học các văn bản chính phủ nếu bị phát hiện đi trên đường giữa lệnh phong tỏa.\n<br/><br/>Một số khu vực ở Hồ Bắc, bao gồm huyện Hy Thủy và thành phố Vũ Huyệt, đã yêu cầu người dân ở trong nhà và hạn chế ra đường giữa lúc dịch bệnh hoành hành. Nếu bị phát hiện ra đường mà không có lý do chính đáng, họ sẽ bị đưa đến một nơi tập trung để đọc các văn bản chính phủ liên quan.\n<br/><br/>Một đoạn video được công bố cho thấy một số cư dân đeo khẩu trang ngồi trong phòng gym đọc các văn bản của chính phủ. Những người vi phạm được yêu cầu đọc lần lượt từng văn bản được in trên bảng.\n<br/><br/>\"Tôi đã thừa nhận rằng hành vi của tôi vi phạm các quy định của chính phủ\", một người đàn ông đã vi phạm quy định trong văn bản đọc tại một phòng gym ở huyện Hy Thủy. \"Hành vi của tôi gây ra khả năng lây nhiễm chéo cho tôi và gia đình\", một người khác nói.\n<br/><br/>Bắt đầu từ thứ Hai, công an huyện Hy Thủy tăng cường tuần tra và kiểm soát, thực hiện kiểm tra sát sao các tuyến đường đô thị để đảm bảo thông tư do chính phủ ban hành được thực hiện nghiêm ngặt.\n<br/><br/>Vũ Huyệt, một thành phố khác ở Hồ Bắc, cũng yêu cầu mọi người ở trong nhà, trừ trường hợp cần thiết. \"Tất cả cư dân không có nhiệm vụ phòng chống dịch bệnh mà đi ra đường (trừ những người đi chữa bệnh) sẽ được đưa đến phòng gym để học văn bản chính phủ\", chính quyền Vũ Huyệt thông báo.\n<br/><br/>Biện pháp này nhận được sự ca ngợi từ cộng đồng mạng Trung Quốc. Nhiều người cho rằng sẽ tốt hơn nếu chính phủ thực hiện biện pháp này trong giai đoạn đầu phòng chống dịch. Tuy nhiên, một số người cũng cho rằng đây là một biện pháp thái quá. Việc tập hợp nhiều người dân trong một phòng gym có thể làm tăng nguy cơ bị nhiễm bệnh.\n<br/><br/>\"Nguy cơ lây nhiễm từ người sang người của dịch Covid-19 rõ ràng không khiến tất cả mọi người đều lo sợ. Nhiều người thiếu ý thức tự bảo vệ mình và hành động của họ gây nguy hiểm cho những người khác trong cộng đồng\", một quan chức ở Hà Bắc nói với Global Times.\n<br/><br/>\"Chúng tôi khi đôi khi cảm thấy khó xử khi gặp những người không biết lý lẽ\", ông nói.\n<br/><br/>Trong bối cảnh Trung Quốc chiến đấu với dịch Covid-19, một số biện pháp phòng chống dịch bệnh của công nhân và cán bộ địa phương đã bị cộng đồng mạng chỉ trích mạnh mẽ gần đây, với một số cáo buộc lạm quyền.\n<br/><br/>Nhiều người đã gọi việc chính quyền thành phố Hàm Ninh yêu cầu các cặp vợ chồng ngủ trên giường riêng là biện pháp \"thái quá\". Thông tư này cũng yêu cầu các thành viên trong gia đình phải đeo khẩu trang ở nhà, phải ăn uống và ngủ riêng.\n<br/><br/>\"Thông tư không phải là bắt buộc mà chỉ là một cảnh báo nhẹ nhàng đối với những thành viên trong gia đình có triệu chứng ho hoặc sốt nhẹ. Các khuyến cáo trong thông tư là để người dân tự bảo vệ mình tốt hơn, ngay cả khi ở nhà\", Yu Xia, Bí thư Đảng ủy Hàm Ninh, giải thích.\n<br/><br/>Trước đó, một video về cảnh sát dẫn 9 người đi trên đường và yêu cầu họ đọc các quy định phòng chống dịch Covid-19 sau khi phát hiện những người này tụ tập đánh bài cũng gây tranh cãi trên mạng.\n<br/><br/>Nhân viên phòng chống dịch ở tỉnh Hà Nam đã trói một dân làng từ chối đeo khẩu trang vào cột nhà, trong khi một nhân viên phòng chống dịch ở Hiếu Xương đã tát người dân vì chơi mạt chược.\n<br/><br/>Zhu Lijia, giáo sư hành chính công tại Học viện Hành chính Trung Quốc, kêu gọi các địa phương củng cố kiến thức pháp lý. \"Nhân viên phòng chống dịch tại địa phương cần thực thi quyền lực của họ theo pháp luật và biết cách xử lý các trường hợp người dân không hợp tác\", Zhu nói.\n<br/><br/>Dịch Covid-19 khởi phát ở thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc, từ tháng 12/2019 và đã xuất hiện tại 28 quốc gia, vùng lãnh thổ. Toàn thế giới hiện ghi nhận 2.120 người chết và 75.662 người nhiễm bệnh, trong đó hơn 16.300 người đã bình phục.",
    "date": "2020-03-14T17:07:15.910Z",
    "author": "Quốc Hưng"
  },
  {
    "id": 4,
    "title": "Tra cứu về dịch nCoV qua chatbot Bộ Y tế",
    "image": "4.jpg",
    "content": "Bộ Y tế phát triển tính năng chatbot cung cấp thông tin về cơ sở y tế có khả năng tiếp nhận, điều trị và quản lý bệnh Covid-19.\n<br/><br/>Ngày 17/2, Bộ Y tế cho biết chatbot giúp người dùng cập nhật thông tin về dịch bệnh một cách đơn giản và dễ dàng nhất. Người dùng có thể tra cứu thông tin chi tiết, chính xác danh sách cơ sở y tế có khả năng tiếp nhận, thu dung điều trị và quản lý ca bệnh nCoV. Ứng dụng này giúp tránh tình trạng người dân đổ dồn về các cơ sở y tế tuyến trên gây quá tải trong khám sàng lọc nghi nhiễm Covid-19.\n<br/><br/>Để tra cứu cơ sở y tế gần nhất, người dùng vào Zalo của Bộ Y tế, bấm \"Covid-19\", chọn \"Bệnh viện tiếp nhận\" và nhấn \"Chia sẻ vị trí\". Chatbot tự động xác định vị trí người dùng và gợi ý địa chỉ cơ sở y tế gần nhất, kèm theo số điện thoại đường dây nóng và địa chỉ chi tiết.\n<br/><br/>Danh sách cơ sở y tế tiếp nhận, thu dung điều trị và quản lý ca bệnh Covid-19 cũng được chatbot cung cấp khi người dùng nhập mã biển số xe hoặc tên địa phương.\n<br/><br/>Bên cạnh việc tra cứu bệnh viện tiếp nhận, chatbot còn hỗ trợ xem thống kê tình hình dịch bệnh ở Việt Nam dưới dạng bản đồ theo thời gian thực. Số người nhập viện cách ly, số người đang điều trị và đã hồi phục... cũng được cập nhật tại đây.\n<br/><br/>Người dùng cũng có thể tìm hiểu cẩm nang về dịch bệnh, cách phòng tránh, số điện thoại đường dây nóng tư vấn...\n<br/><br/>Trung bình mỗi ngày có gần 50 triệu người được cập nhật những thông tin mới nhất về dịch Covid-19 từ Zalo Bộ Y tế.",
    "date": "2020-03-14T17:07:15.910Z",
    "author": "Lê Nga"
  },
  {
    "id": 3,
    "title": "Hà Nội thêm 3 ca nghi nhiễm nCoV",
    "image": "3.jpg",
    "content": "Sở Y tế Hà Nội chiều 20/2 ghi nhận thêm 3 ca nghi nhiễm nCoV, là những người từ Trung Quốc về và có biểu hiện bệnh đường hô hấp.\n<br/><br/>Giám đốc Sở Y tế Hà Nội Nguyễn Khắc Hiền cho biết, 3 ca nghi nhiễm mới nằm trong số 65 người đang được cách ly tập trung tại Bệnh viện Công an Thành phố. Trong 3 bệnh nhân có một người ở Hà Nội, một người Hải Phòng, một Nghệ An.\n<br/><br/>Chiều 20/2, 3 người này có biểu hiện bệnh đường hô hấp nên được chuyển đến Bệnh viện Đống Đa để lấy mẫu xét nghiệm nCoV và điều trị cách ly. Dự kiến ngày mai sẽ có kết quả xét nghiệm.\n<br/><br/>Đến nay Hà Nội chưa ghi nhận trường hợp dương tính nCoV nào.\n<br/><br/>74 người nghi ngờ nhiễm nCoV được cách ly tại các cơ sở y tế ở Hà Nội thời gian qua, đến ngày 20/2 đều có kết quả xét nghiệm âm tính. Đây là những người có các yếu tố dịch tễ như tiếp xúc gần bệnh nhân, về từ vùng dịch và có các triệu chứng bệnh như sốt, ho, khó thở...\n<br/><br/>Hà Nội đã giám sát y tế 502 trường hợp tiếp xúc gần với người nhiễm virus, hiện đều kết thúc thời gian giám sát.\n<br/><br/>Hôm nay thành phố ghi nhận thêm một người đến từ vùng dịch cần giám sát y tế, nâng tổng số người cách ly tại nhà lên 2.036. Trong số này, 1.648 người đã kết thúc thời gian giám sát, còn 388 người.\n<br/><br/>Trong 65 người đang cách ly tập trung tại Bệnh viện Công an thành phố, có 5 trường hợp đã kết thúc cách ly.\n<br/><br/>Thành phố tiếp tục tổ chức theo dõi, quản lý người nhập cảnh đến từ hoặc đi qua vùng dịch, kiểm tra việc triển khai các cơ sở cách ly kiểm dịch tại cộng đồng.\n<br/><br/>Từ ngày 13/2 tới nay Việt Nam chưa ghi nhận thêm ca dương tính nCoV nào. Trong số 16 ca dương tính thì 15 ca đã khỏi bệnh, chỉ còn một bệnh nhân nam ở Vĩnh Phúc đang được điều trị.",
    "date": "2020-03-14T17:07:15.910Z",
    "author": "Lê Nga"
  },
  {
    "id": 2,
    "title": "Đông y tham chiến chống virus corona",
    "image": "2.jpg",
    "content": "Lực lượng đặc nhiệm chống dịch của chính phủ tại Vũ Hán gửi công văn khẩn tới các bệnh viện, cho họ 24 giờ để đảm bảo mọi bệnh nhân nhiễm nCoV được uống trà thảo dược. \n<br/><br/>Trong khi số người chết vì Covid-19 tiếp tục tăng, trong tuần đầu tháng này có những ca xuất viện gây chú ý: hai ca tại Lật Dương, tỉnh Hồ Nam; ba ca khác tại Hạch Bích, Hà Nam; và hai ca nữa ở Hàng Châu, Chiết Giang. Những người này nằm trong số các bệnh nhân đầu tiên bình phục hoàn toàn nhờ được điều trị kết hợp giữa Tây y và Trung y. \n<br/><br/>Ở Trung Quốc, mỗi tỉnh có quyền đưa ra chính sách điều trị của riêng mình. Hồ Bắc cho đến gần đây không điều trị thường quy cho bệnh nhân bằng các phương thuốc thảo dược.\n<br/><br/>Điều này khiến lực lượng đặc nhiệm chống dịch bệnh của chính phủ Trung Quốc tại Vũ Hán, thủ phủ của Hồ Bắc, gửi một chỉ thị khẩn cấp vào thứ ba tuần trước tới tất cả các cơ quan và bệnh viện liên quan đến chống dịch corona, cho họ 24 giờ để đảm bảo trà thảo dược được cung cấp cho tất cả các ca nhiễm và nghi nhiễm. \n<br/><br/>Theo thống kê, chưa đến một phần ba bệnh nhân ở Hồ Bắc được cho dùng thuốc thảo dược, so với gần 90% tại các vùng khác ở Trung Quốc. \"Sự vắng mặt của y học cổ truyền đã ảnh hưởng đến kết quả của những nỗ lực cứu chữa cho bệnh nhân\", công văn có đoạn. \n<br/><br/>Chỉ thị này phản ánh sự đồng thuận ngày càng tăng giữa các chuyên gia y tế Trung Quốc, cho rằng thuốc thảo dược có thể và nên đóng một vai trò quan trọng trong cuộc chiến chống lại virus corona.\n<br/><br/>Tính đến ngày 19/2, dịch đã giết chết hơn 2.000 người, hầu hết ở Hồ Bắc. Số lượng bệnh nhân quá nhiều đã gây áp lực rất lớn lên đội ngũ y bác sĩ cũng như nguồn lực y tế của tỉnh. Tuy nhiên, việc thiếu các phương pháp điều trị bằng thảo dược cho những bệnh nhân ban đầu chỉ có triệu chứng nhẹ cũng có thể là một lý do. \n<br/><br/>Trong khi đó, tỉnh phía nam Quảng Đông và ven biển Chiết Giang cũng có số lượng bệnh nhân cao chỉ xếp sau Hồ Bắc. Bệnh nhân được cho uống thảo dược để giảm triệu chứng ngay cả trước khi xét nghiệm dương tính với virus.\n<br/><br/>Quảng Đông hôm 14/2 báo cáo tỷ lệ tử vong chỉ là 0,1% trên tổng số người nhiễm bệnh - so với tỷ lệ 2,6% của Vũ Hán. Không ai trong số 1.155 bệnh nhân nhiễm virus tại Chiết Giang tử vong.\n<br/><br/>Liệu các loại thảo mộc có thể tiêu diệt virus hay không vẫn là chủ đề tranh luận sôi nổi trong giới khoa học. Virus rất khó tiêu diệt vì nó không sống như một sinh vật độc lập giống như tế bào vi khuẩn. Khi vào cơ thể, nó tiêm mã gene lạ vào tế bào của cơ thể người bệnh và nhân đôi nhanh chóng, gây ra các tổn thương đến sức khỏe con người.\n<br/><br/>Một nguyên tắc vàng trong liệu pháp chữa trị thảo dược là bác sĩ phải gặp bệnh nhân. Trong số các chuyên gia hỗ trợ y tế đầu tiên đến Vũ Hán sau khi dịch bệnh bùng phát, có các bác sĩ y học cổ truyền nổi tiếng và có uy tín bậc nhất Trung Quốc như là Tong Xiaolin, Huang Luqi và Zhang Boli.\n<br/><br/>Họ đã dành nhiều ngày đêm trong các khu vực cách ly để kiểm tra mạch của bệnh nhân, kiểm tra tình trạng thể chất của họ, đặt câu hỏi và cập nhật các công thức thảo dược cho bệnh nhân trong các giai đoạn phát triển bệnh khác nhau.\n<br/><br/>Trên mạng xã hội ở Trung Quốc, tin tức về những nỗ lực của các bác sĩ y học cổ truyền đã được chào đón bằng cả lời khen ngợi và sự khinh miệt. Trong khi nhiều người ủng hộ việc sử dụng các loại thảo mộc dựa trên kinh nghiệm cá nhân của họ, một số người vẫn rất hoài nghi, thậm chí bài trừ.\n<br/><br/>\"Tại sao các bác sĩ Đông y không thể im lặng và để các bác sĩ Tây y thực hiện công việc của họ?\", một người nói trên Weibo.\n<br/><br/>Một bác sĩ ở Bắc Kinh, người được báo cáo về công tác y tế ở Vũ Hán, cho biết các bác sĩ tuyến đầu thích sử dụng thuốc Tây y một phần vì cơ chế và tác dụng phụ của chúng đơn giản và được nghiên cứu sâu hơn. Ngược lại, công thức thảo dược đôi khi chứa hàng chục thành phần, một số trong đó còn rất xa lạ với khoa học hiện đại.\n<br/><br/>Các loại thuốc kháng virus cần can thiệp vào gene của con người để quét sạch virus bên trong, và ý kiến chủ đạo của các nhà sinh học ngày nay là thực vật không có khả năng như vậy.\n<br/><br/>Nhưng thực tế có rất nhiều số liệu ủng hộ cho tính hiệu quả của các loại thảo mộc trong điều trị kháng virus. Mặc dù dịch bệnh vẫn đang diễn ra, các nhà nghiên cứu Trung Quốc đã thu được một số kết quả ban đầu đầy hứa hẹn từ các quan sát lâm sàng.\n<br/><br/>Ông Zhang Boli, người cũng là thành viên của hội đồng chuyên gia quốc gia tư vấn cho chính phủ, nói trong họp báo tuần trước: \"Một nhóm điều trị tại Quảng Châu đã điều trị cho hơn 50 bệnh nhân và sau đó không có ai xuất hiện triệu chứng nào nghiêm trọng. Tại Thượng Hải, bệnh nhân được điều trị kết hợp thường mất bảy hoặc tám ngày để kiểm tra âm tính [đối với virus corona]. Nếu không có thuốc thảo dược thì có thể mất hơn 10 ngày.\"\n<br/><br/>Vào thứ tư tuần trước, một số nhà máy lớn ở Hồ Bắc đã đi vào hoạt động để sản xuất đồ uống thảo dược cho những người bị cách ly. Đồ uống được đun sôi và phân phối trong bao bì nhựa. Một nhà máy ở Vũ Hán có thể đáp ứng mức tiêu thụ hàng ngày của 30.000 bệnh nhân.\n<br/><br/>Kể từ khi bùng phát hội chứng hô hấp cấp tính nặng (SARS) năm 2002-2003, Tổ chức Y tế Thế giới đã tiến hành nghiên cứu về tác dụng của thuốc thảo dược. Ở Trung Quốc đại lục, nơi có khoảng một nửa số bệnh nhân trong hệ thống y tế quốc gia được điều trị bằng thảo dược, các bác sĩ đã báo cáo rằng liệu pháp kết hợp Tây y và thảo dược làm giảm đáng kể mức độ nghiêm trọng của các triệu chứng, tỷ lệ tử vong và tác dụng phụ.\n<br/><br/>Một trong những minh chứng rõ ràng nhất, tất cả 58 bệnh nhân tại một bệnh viện công ở Quảng Châu đã hồi phục và không có nhân viên y tế nào bị nhiễm bệnh. Một nghiên cứu của Đại học Hong Kong liên quan đến các bệnh nhân tại địa phương cũng đề xuất phương pháp điều trị bằng thảo dược như một biện pháp phòng ngừa SARS an toàn, hiệu quả và giá cả phải chăng, theo thông tin trên trang web của WHO.\n<br/><br/>Một nghiên cứu của Zhang Chenyu, giáo sư Đại học Nam Kinh, đã giải quyết được một phần của vấn đề. Trong một bài viết mang tính bước ngoặt được công bố trên tạp chí Cell Research năm 2014, nhóm của Zhang đã phát hiện ra rằng cây kim ngân có thể loại bỏ virus cúm A ở chuột một cách hiệu quả.\n<br/><br/>Cây hoa chứa một số phân tử nhỏ, đặc trưng của vật liệu di truyền được gọi là mARN có thể liên kết với chủng virus và làm chậm sự nhân đôi của nó trong gene của con người. Trước nghiên cứu này, người ta tin rằng các vật liệu di truyền ở thực vật rất mỏng manh và dễ dàng bị phá hủy bởi các yếu tố môi trường.\n<br/><br/>Nhưng nghiên cứu của Zhang cho thấy những đoạn mARN thực vật này có thể vẫn còn gần như nguyên vẹn sau khi được đun sôi - một quy trình bắt buộc khi chuẩn bị thuốc thảo dược - và chúng có xu hướng tập trung trong phổi của chuột. Các thí nghiệm điều trị thảo dược đã làm tăng hơn gấp đôi tỷ lệ sống của chuột.\n<br/><br/>Nghiên cứu dẫn tới một cuộc thảo luận sôi nổi trong cộng đồng nghiên cứu khoa học, bởi vì nếu thực vật có thể tiêu diệt virus, nó cũng có thể làm xáo trộn gene. Các loài cây biến đổi gene như đậu tương và ngô đã được chứng nhận an toàn cho người tiêu dùng vì các nhà khoa học tin rằng thực vật không thể thay đổi mã di truyền trong tế bào người. Cũng chính vì thế, cho đến nay, không có động vật biến đổi gene nào được chấp thuận làm thực phẩm, bởi vì chúng được coi là gần gũi hơn với con người, từ đó có nguy cơ cao hơn đối với sức khỏe từ việc xáo trộn gene. \n<br/><br/>Các nhà khoa học Trung Quốc ngày nay được trang bị công nghệ tiên tiến để chống lại virus corona. Vài ngày sau khi công bố trình tự bộ gene đầy đủ vào tháng trước, một nhóm nghiên cứu của Viện Khoa học Trung Hoa tại Thượng Hải đã tạo ra một danh sách khoảng một tá thảo dược có thể ức chế virus bằng cách mô phỏng trên máy tính cách những thảo dược này tương tác với chủng virus.\n<br/><br/>Các nhà nghiên cứu Trung Quốc cũng đã khai thác Trung tâm bức xạ Synchrotron Thượng Hải, một trong những nguồn sáng đắt tiền và tiên tiến nhất thế giới, để nghiên cứu cấu trúc thực tế của virus nhằm tìm manh mối cho một liệu pháp điều trị thành công.\n<br/><br/>Tác động của nhiều loại thực vật rất khó định lượng, và \"khi bạn đặt tất cả chúng vào một bát súp, nó không còn là khoa học nữa, đó là một nghệ thuật\", một bác sĩ yêu cầu ẩn danh cho biết.\n<br/><br/>Cũng rất khó để nói chính xác các loại thảo mộc có tác dụng đến như thế nào; vì trong hầu hết các trường hợp, chúng được dùng bởi bệnh nhân bên cạnh các loại thuốc Tây y, và một số bệnh nhân trong tình trạng nguy kịch cũng nhận được hỗ trợ kỹ thuật như phổi nhân tạo.\n<br/><br/>Những người ủng hộ thảo dược đã chỉ ra rằng Trung Quốc đã trải qua hơn 320 lần chiến đấu bệnh dịch được ghi nhận kể từ thời nhà Hán hơn 2.000 năm trước. Các bác sĩ Trung y đã tích lũy kiến thức và kinh nghiệm phong phú từ những cuộc chiến này để áp dụng vào y học ngày nay.\n<br/><br/>Các đại dịch ở Trung Quốc không gây ra tỷ lệ tử vong cao như một vài dịch bệnh ở châu Âu, chẳng hạn như thời điểm Cái chết đen ở thế kỷ 14, đã quét sạch 60% toàn bộ dân số châu Âu. Bác sĩ Tu Youyou, người đã giành giải thưởng Nobel về thuốc sốt rét artemisinin cứu sống hàng triệu người, đã lấy ý tưởng từ một loại cây được sử dụng trong các công thức thảo dược truyền thống.\n<br/><br/>Tong, nhà nghiên cứu chính của Viện Hàn lâm Y Khoa Trung Quốc tại Bắc Kinh, cho biết trong một cuộc phỏng vấn ngày 13/2 rằng đây không phải là lúc các trường phái khác nhau chỉ trích các phương pháp của nhau.\n<br/><br/>\"Không nên tranh luận ai là người có vai trò chính, ai có kỹ thuật tốt hơn\", ông Tong nói. \"Mọi người phải chung tay và đoàn kết\".",
    "date": "2020-03-14T17:04:42.100Z",
    "author": "Linh Phan"
  },
  {
    "id": 1,
    "title": "Hai người nhiễm virus corona ở Iran tử vong",
    "image": "1.jpg",
    "content": "Hai người cao tuổi Iran chết trong bệnh viện ở Qom tối nay, vài giờ sau khi được xác nhận nhiễm virus corona.\n<br/><br/>\"Thật không may, cả hai qua đời trong phòng chăm sóc đặc biệt do tuổi già và vấn đề hệ miễn dịch\", phát ngôn viên Bộ Y tế Iran Kianush Jahanpur viết trên Twitter tối 19/2.\n<br/><br/>Iran hồi chiều xác nhận đây là hai ca nhiễm nCoV đầu tiên tại nước này và cho biết hai bệnh nhân được cách ly ở Qom, cách Tehran hơn 130 km về phía nam.\n<br/><br/>Với hai trường hợp tử vong mới, số người thiệt mạng vì nCoV trên toàn thế giới nâng lên 2.012. Hơn 75.000 người nhiễm tại 28 quốc gia và vùng lãnh thổ sau khi dịch Covid-19 khởi phát tại Vũ Hán, Trung Quốc hồi tháng 12/2019. Các trường hợp tử vong ngoài Trung Quốc đại lục ở Hong Kong, Nhật, Đài Loan, Pháp, Philippines và Iran.",
    "date": "2020-03-14T17:00:19.158Z",
    "author": "Phương Vũ"
  }
]
